[
  {
    "_id": "63f60fae62144c690002583c",
    "Byer": "Lissabon",
    "Generelt": "Lissabon er hovedstaden i Portugal og en af Europas mest charmerende byer. Byen er kendt for sin smukke arkitektur, lækre mad, musik og dans. Med sin beliggenhed på sydkysten af Portugal har Lissabon et mildt og solrigt klima året rundt, hvilket gør det til et populært turistmål.",
    "Lande": "Portugal",
    "Images": "lissabon.jpg",
    "_created": "2023-02-22T12:50:54.821Z",
    "_changed": "2023-02-22T12:50:54.821Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63ef550e62144c690002177e",
    "Byer": "Århus",
    "_created": "2023-02-17T10:21:02.901Z",
    "_changed": "2023-02-18T10:58:04.030Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "katj6533@stud.kea.dk",
    "_version": 3,
    "Generelt": "Århus, også kendt som Aarhus, er Danmarks næststørste by beliggende på østkysten af Jylland. Byen har en rig kulturhistorie og er kendt for sin gamle bydel, Aros kunstmuseum, den imponerende domkirke og den livlige havnepromenade. Århus er også hjemsted for Aarhus Universitet og har et rigt studiemiljø.",
    "Lande": "Danmark",
    "Images": "aarhus.jpg"
  },
  {
    "_id": "63ef551662144c6900021780",
    "Byer": "København",
    "_created": "2023-02-17T10:21:10.500Z",
    "_changed": "2023-02-18T10:58:17.299Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "katj6533@stud.kea.dk",
    "_version": 3,
    "Generelt": "København er Danmarks hovedstad og en af de mest spændende byer i Skandinavien. Det er en multikulturel by med en rig historie og et pulserende byliv. København er kendt for sin imponerende arkitektur, grønne områder, verdensklasse museer og gallerier, og en fremtrædende gastronomisk scene.",
    "Lande": "Danmark",
    "Images": "koebenhavn.jpg"
  },
  {
    "_id": "63f60e7c62144c6900025639",
    "Byer": "Milano",
    "Generelt": "Milano er den største by i Norditalien og en af ​​de mest fashionable byer i verden. Milano er kendt for sin historiske og moderne arkitektur, fashion, kunst og madkultur. Besøgende bør besøge Milano for dens fascinerende historie og kultur, fantastiske mad, shoppingmuligheder og livlige natteliv. Byen er også hjemsted for nogle af verdens mest berømte seværdigheder, såsom Milano Katedralen, La Scala teateret og Santa Maria delle Grazie, hvor Leonardo da Vincis maleri \"Den Sidste Nadver\" er udstillet.",
    "Lande": "Italien",
    "Images": "milano.jpg",
    "_created": "2023-02-22T12:45:48.785Z",
    "_changed": "2023-02-22T12:45:48.785Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60e9862144c690002563b",
    "Byer": "Rom",
    "Generelt": "Rom, hovedstaden i Italien, er en by med en rig kultur og historie, der strækker sig mere end 2.500 år tilbage. Byen er kendt for sine utallige historiske seværdigheder, herunder Colosseum, Peterskirken og Vatikanet. Derudover er Rom også kendt for sin lækre mad, vin og kaffe og den livlige atmosfære på de mange pladser og caféer.",
    "Lande": "Italien",
    "Images": "rom.jpg",
    "_created": "2023-02-22T12:46:16.130Z",
    "_changed": "2023-02-22T12:46:16.130Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60eb862144c690002563d",
    "Byer": "Berlin",
    "Generelt": "Berlin er hovedstaden i Tyskland og en af Europas mest spændende og livlige byer. Byen har en rig historie, en levende kultur og en blomstrende kunstscene, som gør den til et populært rejsemål. Berlin er også kendt for sit pulserende natteliv og gode shoppingmuligheder. Man bør besøge Berlin for at opleve den unikke atmosfære, historie og kultur i byen",
    "Lande": "Tyskland",
    "Images": "berlin.jpg",
    "_created": "2023-02-22T12:46:48.406Z",
    "_changed": "2023-02-22T12:46:48.406Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60eda62144c6900025640",
    "Byer": "Hamborg",
    "Generelt": "Hamborg er en livlig havneby i det nordlige Tyskland, der er kendt for sin rige historie, arkitektur og kulturelle oplevelser. Byen er også berømt for sit natteliv, madscene og shoppingmuligheder. Besøgende kan udforske byens historiske kvarterer, seværdigheder og museer eller tage en tur langs havnen. Hamborg er også et vigtigt handelscentrum og et ideelt rejsemål for forretningsrejsende.",
    "Lande": "Tyskland",
    "Images": "hamborg.jpg",
    "_created": "2023-02-22T12:47:22.502Z",
    "_changed": "2023-02-22T12:47:22.502Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60ef462144c6900025642",
    "Byer": "Madrid",
    "Generelt": "Madrid er hovedstaden i Spanien og en spændende destination med en rig kultur og historie, lækker mad og et livligt natteliv. Byen har imponerende kunstgallerier og museer, historiske bygninger og smukke parker. Madrid er kendt for sin levende atmosfære og en afslappet livsstil, og er en must-visit destination for alle, der ønsker at opleve den ægte spanske kultur og atmosfære.",
    "Lande": "Spanien",
    "Images": "madrid.jpg",
    "_created": "2023-02-22T12:47:48.096Z",
    "_changed": "2023-02-22T12:47:48.096Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60f0e62144c690002581a",
    "Byer": "Barcelona",
    "Generelt": "Barcelona er en smuk og livlig by beliggende i det nordøstlige Spanien, ved Middelhavskysten. Byen er kendt for sin imponerende arkitektur, herunder Gaudis mesterværker, Park Güell og Sagrada Familia, og dens smukke strande og madkultur. Barcelona er også hjemsted for FC Barcelona, og den livlige Las Ramblas-gade, og tiltrækker millioner af turister hvert år.",
    "Lande": "Spanien",
    "Images": "barcelona.jpg",
    "_created": "2023-02-22T12:48:14.004Z",
    "_changed": "2023-02-22T12:48:14.004Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60f2962144c6900025831",
    "Byer": "Amsterdam",
    "Generelt": "Amsterdam er en smuk og livlig by beliggende i Holland. Byen er kendt for sine kanaler, cykler, tulipaner og kaffebarer. Der er mange seværdigheder at besøge, herunder Rijksmuseum, Van Gogh-museet og Anne Franks hus. Byen har også et spændende natteliv, med et stort udvalg af barer og klubber. Amsterdam er også kendt for sin liberale holdning til cannabis og prostitution, hvilket gør det til en unik og kontroversiel destination. Samlet set er Amsterdam en fantastisk by at besøge og udforske.",
    "Lande": "Holland",
    "Images": "amsterdam.jpg",
    "_created": "2023-02-22T12:48:41.712Z",
    "_changed": "2023-02-22T12:48:41.712Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60f4362144c6900025834",
    "Byer": "Rotterdam",
    "Generelt": "Rotterdam er en stor havneby i det vestlige Holland, der er kendt for sin moderne arkitektur og livlige kultur. Byen er hjemsted for Europas største havn, og dens skyline er domineret af høje skyskrabere og innovative bygningsværker som Erasmusbroen og Markthal Rotterdam. Rotterdam er også et centrum for kunst og kultur, med adskillige museer, teatre og koncertsale, der tilbyder et bredt udvalg af oplevelser. Byen er kendt for sin livlige og multikulturelle atmosfære, og dens spændende mad- og natteliv gør det til et populært rejsemål for besøgende fra hele verden.",
    "Lande": "Holland",
    "Images": "rotterdam.jpg",
    "_created": "2023-02-22T12:49:07.738Z",
    "_changed": "2023-02-22T12:49:07.738Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60f6162144c6900025836",
    "Byer": "Nice",
    "Generelt": "Nice er en populær turistdestination beliggende på den franske riviera i det sydøstlige Frankrig. Byen er kendt for sin smukke strandpromenade, Promenade des Anglais, og sin gamle bydel, Vieux Nice, med smalle gader, pastelfarvede huse og lokale butikker og restauranter. Nice er også berømt for sin kunst og kultur, herunder kunstmuseet Musée Matisse og Operahuset i Nice.",
    "Lande": "Frankrig",
    "Images": "nice.jpg",
    "_created": "2023-02-22T12:49:37.338Z",
    "_changed": "2023-02-22T12:49:37.338Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60f9162144c690002583a",
    "Byer": "Paris",
    "Generelt": "Paris er hovedstaden i Frankrig og kendt som \"Byernes by\" med dens ikoniske Eiffeltårn, Louvre-museet og Champs-Élysées. Byen er kendt for sine elegante boulevarder, smukke parker, hyggelige caféer og bistroer samt livlige kunst- og kulturscene. Paris er også kendt for sin romantiske atmosfære, og besøgende kan nyde udsigten fra Seinen, besøge Notre Dame-katedralen eller tilbringe en aften på Moulin Rouge.",
    "Lande": "Frankrig",
    "Images": "paris.jpg",
    "_created": "2023-02-22T12:50:25.211Z",
    "_changed": "2023-02-22T12:50:25.211Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f60fc562144c690002583e",
    "Byer": "Porto",
    "Generelt": "Porto er en malerisk by i det nordlige Portugal og er kendt for sin charmerende gamle bydel, der er fyldt med farverige bygninger og snoede gader. Byen er også kendt for sine portvinshuse, hvor man kan smage og købe portvin. Derudover er byen kendt for sin smukke bro, Ponte de Dom Luis I, der krydser Douro-floden og forbinder Porto med byen Vila Nova de Gaia. Porto er også kendt for sin imponerende katedral, Sé do Porto, og sine mange andre historiske monumenter og museer.",
    "Lande": "Portugal",
    "Images": "porto.jpg",
    "_created": "2023-02-22T12:51:17.046Z",
    "_changed": "2023-02-22T12:51:17.046Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  }
]
