[
  {
    "_id": "63f61dfb71c2646200000039",
    "Navn": "Den lille havfrue",
    "Beskrivelse": "Den Lille Havfrue er en ikonisk statue beliggende i København, Danmark. Statuen blev skabt af billedhuggeren Edvard Eriksen i 1913 og er baseret på H.C. Andersens eventyr om en havfrue, der ønsker at blive menneske. Den er en populær turistattraktion og et symbol på Danmark. ",
    "By": "København",
    "Land": "Danmark",
    "Images": "denlillehavfrue.webp",
    "_created": "2023-02-22T13:51:55.465Z",
    "_changed": "2023-02-22T13:51:55.465Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61e1471c264620000003c",
    "Navn": "Rundetårn",
    "Beskrivelse": "Rundetårn er en historisk bygning beliggende i centrum af København, Danmark. Det er en af byens mest ikoniske seværdigheder og blev bygget i det 17. århundrede som en astronomisk observatorium. Tårnet er 42 meter højt og har en unik spiralrampe i stedet for en traditionel trappe. Fra toppen af tårnet kan man nyde en fantastisk udsigt over København.",
    "By": "København",
    "Land": "Danmark",
    "Images": "rundetaarn.webp",
    "_created": "2023-02-22T13:52:20.496Z",
    "_changed": "2023-02-22T13:52:20.496Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61e3471c264620000003e",
    "Navn": "Tivoli",
    "Beskrivelse": "Tivoli er en af ​​Københavns mest populære turistattraktioner og en af ​​verdens ældste forlystelsesparker. Den åbnede i 1843 og tilbyder en blanding af forlystelser, koncerter, haveanlæg og restauranter. Parken er kendt for sin charmerende atmosfære, smukke lysdesign om aftenen og historiske arkitektur. Den er en favorit destination for både lokale og turister året rundt.",
    "By": "København",
    "Land": "Danmark",
    "Images": "copenhagentivoli.webp",
    "_created": "2023-02-22T13:52:52.822Z",
    "_changed": "2023-02-22T13:52:52.822Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61e5271c2646200000041",
    "Navn": "Aros",
    "Beskrivelse": "Aros er et kunstmuseum beliggende i Aarhus, Danmark. Museet er kendt for sin imponerende regnbuefarvede udstillingshal på toppen af bygningen, også kaldet \"Your Rainbow Panorama\", som giver besøgende en unik udsigt over byen. Aros huser en bred samling af dansk og international kunst og er en af de største kunstinstitutioner i Skandinavien.",
    "By": "Århus",
    "Land": "Danmark",
    "Images": "aros.webp",
    "_created": "2023-02-22T13:53:22.612Z",
    "_changed": "2023-02-22T13:53:22.612Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f1871c2646200000043",
    "Navn": "Tivoli Friheden",
    "Beskrivelse": "Tivoli Friheden er en forlystelsespark beliggende i Aarhus, Danmark. Parken blev grundlagt i 1903 og har siden da tilbudt en bred vifte af attraktioner, herunder rutsjebaner, karusseller og spil, samt underholdning og koncerter. Tivoli Friheden er åben i sommermånederne og i december, hvor parken også har en julemarkedsstemning.",
    "By": "Århus",
    "Land": "Danmark",
    "Images": "tivolifriheden.webp",
    "_created": "2023-02-22T13:56:40.471Z",
    "_changed": "2023-02-22T13:56:40.471Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f3a71c2646200000045",
    "Navn": "Den gamle By",
    "Beskrivelse": "Den Gamle By er en frilandsmuseum beliggende i Aarhus, Danmark. Museet åbnede i 1914 og er en rekonstruktion af en dansk by fra det 19. århundrede med bygninger og gader fra perioden. Besøgende kan opleve autentiske interiører og udstillinger af dagliglivet i Danmark gennem tiden. Museet er en populær turistattraktion og et vigtigt kulturarvsmuseum i Danmark.",
    "By": "Århus",
    "Land": "Danmark",
    "Images": "dengamleby.webp",
    "_created": "2023-02-22T13:57:14.077Z",
    "_changed": "2023-02-22T13:57:14.077Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f6b71c2646200000048",
    "Navn": "Il Duomo",
    "Beskrivelse": "Il Duomo di Milano, også kendt som Milano Katedralen, er en af de mest imponerende og berømte seværdigheder i Milano, Italien. Katedralen blev bygget over en periode på flere århundreder, og dens smukke gotiske arkitektur og intrikate detaljer gør den til et imponerende syn. Besøgende kan udforske katedralen og dens terrasser, og beundre udsigten over byen. Katedralen er også kendt for sit store orgel og for de fascinerende skulpturer, der pryder dens facade. Besøgende bør ikke gå glip af en tur til Milano Katedralen, hvis de ønsker at opleve en af de mest imponerende katedraler i Europa og beundre dens smukke arkitektur og historie.",
    "By": "Milano",
    "Land": "Italien",
    "Images": "ilduomo.webp",
    "_created": "2023-02-22T13:58:03.528Z",
    "_changed": "2023-02-22T13:58:03.528Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f9371c264620000004a",
    "Navn": "Galleria Vittorio Emanuele II",
    "Beskrivelse": "Galleria Vittorio Emanuele II er en smuk og historisk indkøbsgalleri beliggende i hjertet af Milano, Italien. Bygget i 1867, er det en af ​​de ældste indkøbsgallerier i verden og blev navngivet efter den italienske konge, Vittorio Emanuele II. Galleriet er kendt for sin storslåede arkitektur, høje glaslofter og smukke mosaikgulve. Besøgende kan finde en række butikker og restauranter i galleriet, og det er også et populært sted for at tage billeder og beundre den smukke arkitektur. Hvis man er interesseret i shopping, arkitektur eller historie, bør man besøge Galleria Vittorio Emanuele II, som er en af de mest ikoniske og smukke indkøbsgallerier i verden.",
    "By": "Milano",
    "Land": "Italien",
    "Images": "galleriavittorioemanueleII.webp",
    "_created": "2023-02-22T13:58:43.690Z",
    "_changed": "2023-02-22T13:58:43.690Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61fb771c264620000004c",
    "Navn": "Piazza del Duomo",
    "Beskrivelse": "Piazza del Duomo er en stor offentlig plads beliggende i hjertet af Milano, Italien. Pladsen er omgivet af nogle af Milans mest berømte seværdigheder, herunder Milano Katedralen, Galleria Vittorio Emanuele II og Palazzo Reale. Besøgende kan beundre den smukke arkitektur og historie, som pladsen repræsenterer, samt nyde en kop kaffe eller en bid mad på en af ​​de mange caféer og restauranter, som ligger i området. Pladsen er også hjemsted for en række begivenheder og koncerter i løbet af året, såsom den årlige julekoncert. Hvis man besøger Milano, bør man tage sig tid til at udforske Piazza del Duomo for at opleve byens historie og kultur og nyde den smukke arkitektur og atmosfære i området.",
    "By": "Milano",
    "Land": "Italien",
    "Images": "piazzadelduomo.webp",
    "_created": "2023-02-22T13:59:19.507Z",
    "_changed": "2023-02-22T13:59:19.507Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61fd271c264620000004e",
    "Navn": "Colosseum",
    "Beskrivelse": "Colosseum er et ikonisk amfiteater beliggende i Rom, Italien. Det blev bygget i det 1. århundrede e.Kr. og blev brugt til gladiator- og dyreopvisninger og andre offentlige begivenheder. Colosseum er kendt for sin imponerende størrelse og sin arkitektoniske betydning i antikken. Det er en af de mest besøgte seværdigheder i Rom og et af de bedst bevarede romerske monumenter i verden.",
    "By": "Rom",
    "Land": "Italien",
    "Images": "coloseum.webp",
    "_created": "2023-02-22T13:59:46.284Z",
    "_changed": "2023-02-22T13:59:46.284Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61ff171c2646200000052",
    "Navn": "Trevi-fontænen",
    "Beskrivelse": "Trevi-fontænen er en berømt barok-fontæne beliggende i Rom, Italien. Fontænen blev færdiggjort i det 18. århundrede og er kendt for sin imponerende størrelse og detaljerige udsmykning, herunder statuer af havguder og mytologiske figurer. Ifølge legenden vil det bringe held at kaste en mønt over venstre skulder i fontænen. Trevi-fontænen er en populær turistattraktion i Rom og er blevet berømt i film og populærkultur.",
    "By": "Rom",
    "Land": "Italien",
    "Images": "trevi.webp",
    "_created": "2023-02-22T14:00:17.510Z",
    "_changed": "2023-02-22T14:00:17.510Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6200f71c2646200000054",
    "Navn": "Pantheon",
    "Beskrivelse": "Pantheon er en gammel romersk tempelbygning i Rom, Italien, der i dag fungerer som en kirke. Bygningen blev oprindeligt bygget i det 2. århundrede e.Kr. af kejser Hadrian og blev dedikeret til alle guder. Pantheon er kendt for sin store kuppel og dens imponerende arkitektoniske detaljer, herunder korintiske søjler og indskrifter på facaden. Det er en af de mest besøgte seværdigheder i Rom og en af de bedst bevarede antikke bygninger i verden.",
    "By": "Rom",
    "Land": "Italien",
    "Images": "pantheon.webp",
    "_created": "2023-02-22T14:00:47.410Z",
    "_changed": "2023-02-22T14:00:47.410Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6204b71c2646200000056",
    "Navn": "Brandenburg Gate",
    "Beskrivelse": "Brandenburger Tor, også kendt som Brandenburg Gate, er en af Berlins mest berømte seværdigheder og et symbol på byens historie og genforening. Brandenburger Tor blev opført i det 18. århundrede og har en imponerende arkitektur og en rig historie. Besøgende kan beundre portens skønhed og tage en tur gennem den tilstødende park, Pariser Platz, hvor der er mange shoppingmuligheder og restauranter. Brandenburger Tor er en vigtig del af Berlins historie og er et must-see for alle, der besøger byen.",
    "By": "Berlin",
    "Land": "Tyskland",
    "Images": "brandenburggate.webp",
    "_created": "2023-02-22T14:01:47.726Z",
    "_changed": "2023-02-22T14:01:47.726Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6206971c2646200000059",
    "Navn": "Berlin Television Tower",
    "Beskrivelse": "Berlin Television Tower, også kendt som Fernsehturm, er en af Berlins mest ikoniske vartegn og et populært rejsemål for turister. Tårnet, der er mere end 360 meter højt, byder på en fantastisk udsigt over byen fra dets udsigtsplatform. Besøgende kan nyde en panoramisk udsigt over Berlin og de omkringliggende områder, herunder Berlins historiske centrum. Derudover har tårnet en roterende restaurant, der serverer lækre retter, mens man nyder udsigten. Berlin Television Tower er et must-see for alle, der besøger Berlin og ønsker at opleve byen fra en unik vinkel.",
    "By": "Berlin",
    "Land": "Tyskland",
    "Images": "teletower.webp",
    "_created": "2023-02-22T14:02:17.592Z",
    "_changed": "2023-02-22T14:02:17.592Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6208371c264620000005b",
    "Navn": "Kurfürstendam",
    "Beskrivelse": "Kurfürstendamm, også kendt som Ku'damm, er en berømt boulevard i den vestlige del af Berlin, kendt for sine eksklusive butikker, teatre, biografer og restauranter. Ku'damm er en af de mest populære shoppinggader i Berlin og tiltrækker turister og lokale beboere. Besøgende kan nyde et udvalg af butikker og spisesteder, herunder high-end modebutikker og berømte cafeer. Derudover er Ku'damm også kendt for sin arkitektur, herunder Kaiser Wilhelm Gedächtniskirche og Europacenteret. Kurfürstendamm er et must-see for alle, der besøger Berlin og ønsker at shoppe og udforske byens kultur og historie.",
    "By": "Berlin",
    "Land": "Tyskland",
    "Images": "kurfurstendam.webp",
    "_created": "2023-02-22T14:02:43.360Z",
    "_changed": "2023-02-22T14:02:43.360Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f620ac71c264620000005d",
    "Navn": "St. Michaelis-kirken",
    "Beskrivelse": "St. Michaelis-kirken, også kendt som \"Michel\", er en af Hamborgs mest berømte seværdigheder. Kirken er kendt for sin storslåede arkitektur og betydelige historie og er en vigtig del af byens skyline. Besøgende kan beundre kirken både udefra og indefra, hvor den imponerende kuppel og smukke interiør er et syn værd. Derudover har kirken også en observation deck, hvorfra man kan få en fantastisk udsigt over byen. Hvis du besøger Hamborg, er St. Michaelis-kirken en must-see seværdighed.",
    "By": "Hamborg",
    "Land": "Tyskland",
    "Images": "michaeliskirken.webp",
    "_created": "2023-02-22T14:03:24.565Z",
    "_changed": "2023-02-22T14:03:24.565Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f620cf71c264620000005f",
    "Navn": "Speicherstadt",
    "Beskrivelse": "Speicherstadt er en historisk lagerkvarter i Hamburg, Tyskland, der er kendt for sin imponerende røde murstensarkitektur og kanaler. Området er et fantastisk sted at besøge for at opleve historiens vingesus og nyde den smukke arkitektur. Der er masser af aktiviteter at opleve, herunder besøg på kaffe- og krydderimuseer, bådture gennem kanalerne, legetøjsmuseer og shopping i butikker, der sælger kaffe, te, chokolade, krydderier og andre varer. Speicherstadt er et af de mest populære turistmål i Hamburg og er på UNESCO's verdensarvsliste.",
    "By": "Hamborg",
    "Land": "Tyskland",
    "Images": "speicherstadt.webp",
    "_created": "2023-02-22T14:03:59.796Z",
    "_changed": "2023-02-22T14:03:59.796Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f620fe71c2646200000061",
    "Navn": "Hamburg Rathaus",
    "Beskrivelse": "Hamburg Rathaus er rådhuset i Hamburg, Tyskland og er kendt for sin imponerende nygotiske arkitektur og smukt dekorerede interiør. Bygningen har en vigtig historisk og kulturel betydning og har været vidne til mange vigtige begivenheder i Hamburgs historie. Rathaus er et populært sted for offentlige arrangementer og kulturelle begivenheder og er beliggende på en smuk plads med restauranter og butikker, der er et populært samlingspunkt i byen. Besøgende kan tage en tur rundt i bygningen og lære mere om dens historie og arkitektur og nyde udsigten fra tårnene. Hamburg Rathaus er et must-see, når man besøger Hamburg.",
    "By": "Hamborg",
    "Land": "Tyskland",
    "Images": "hamburgrathaus.webp",
    "_created": "2023-02-22T14:04:46.028Z",
    "_changed": "2023-02-22T14:04:46.028Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6215a71c2646200000063",
    "Navn": "Sagrada familia",
    "Beskrivelse": "Sagrada Familia er en af de mest kendte seværdigheder i Barcelona, Spanien. Det er en stor, katolsk kirke, der er blevet under opførelse siden 1882, og som stadig ikke er færdigbygget. Kirken blev designet af den berømte spanske arkitekt Antoni Gaudí og er kendt for sin unikke arkitektur, der kombinerer gotisk og modernistisk stil. Sagrada Familia er en populær turistattraktion og besøges årligt af millioner af mennesker, der kommer for at beundre dens skulpturer, tårne og smukke glasmosaikvinduer.",
    "By": "Barcelona",
    "Land": "Spanien",
    "Images": "sagradafamilia.webp",
    "_created": "2023-02-22T14:06:18.938Z",
    "_changed": "2023-02-22T14:06:18.938Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6217671c2646200000065",
    "Navn": "La Rambla",
    "Beskrivelse": "La Rambla er en livlig, populær gade i centrum af Barcelona, Spanien. Gaden strækker sig fra Plaça de Catalunya i nord til havnen i syd og er fyldt med turister, der nyder dens mange butikker, caféer, restauranter, markeder og gadeunderholdere. La Rambla er også hjemsted for flere kendte seværdigheder, herunder det berømte operahus, Gran Teatre del Liceu og markedspladsen La Boqueria. Med sin livlige atmosfære og imponerende arkitektur er La Rambla en af de mest populære steder at besøge i Barcelona.",
    "By": "Barcelona",
    "Land": "Spanien",
    "Images": "larambla.webp",
    "_created": "2023-02-22T14:06:46.195Z",
    "_changed": "2023-02-22T14:06:46.195Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  }
]
