[
  {
    "_id": "63f61dfb71c2646200000039",
    "Navn": "Den lille havfrue",
    "Beskrivelse": "Den Lille Havfrue er en ikonisk statue beliggende i København, Danmark. Statuen blev skabt af billedhuggeren Edvard Eriksen i 1913 og er baseret på H.C. Andersens eventyr om en havfrue, der ønsker at blive menneske. Den er en populær turistattraktion og et symbol på Danmark. ",
    "By": "København",
    "Land": "Danmark",
    "Images": "denlillehavfrue.webp",
    "_created": "2023-02-22T13:51:55.465Z",
    "_changed": "2023-02-22T13:51:55.465Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61e1471c264620000003c",
    "Navn": "Rundetårn",
    "Beskrivelse": "Rundetårn er en historisk bygning beliggende i centrum af København, Danmark. Det er en af byens mest ikoniske seværdigheder og blev bygget i det 17. århundrede som en astronomisk observatorium. Tårnet er 42 meter højt og har en unik spiralrampe i stedet for en traditionel trappe. Fra toppen af tårnet kan man nyde en fantastisk udsigt over København.",
    "By": "København",
    "Land": "Danmark",
    "Images": "rundetaarn.webp",
    "_created": "2023-02-22T13:52:20.496Z",
    "_changed": "2023-02-22T13:52:20.496Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61e3471c264620000003e",
    "Navn": "Tivoli",
    "Beskrivelse": "Tivoli er en af ​​Københavns mest populære turistattraktioner og en af ​​verdens ældste forlystelsesparker. Den åbnede i 1843 og tilbyder en blanding af forlystelser, koncerter, haveanlæg og restauranter. Parken er kendt for sin charmerende atmosfære, smukke lysdesign om aftenen og historiske arkitektur. Den er en favorit destination for både lokale og turister året rundt.",
    "By": "København",
    "Land": "Danmark",
    "Images": "copenhagentivoli.webp",
    "_created": "2023-02-22T13:52:52.822Z",
    "_changed": "2023-02-22T13:52:52.822Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61e5271c2646200000041",
    "Navn": "Aros",
    "Beskrivelse": "Aros er et kunstmuseum beliggende i Aarhus, Danmark. Museet er kendt for sin imponerende regnbuefarvede udstillingshal på toppen af bygningen, også kaldet \"Your Rainbow Panorama\", som giver besøgende en unik udsigt over byen. Aros huser en bred samling af dansk og international kunst og er en af de største kunstinstitutioner i Skandinavien.",
    "By": "Århus",
    "Land": "Danmark",
    "Images": "aros.webp",
    "_created": "2023-02-22T13:53:22.612Z",
    "_changed": "2023-02-22T13:53:22.612Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f1871c2646200000043",
    "Navn": "Tivoli Friheden",
    "Beskrivelse": "Tivoli Friheden er en forlystelsespark beliggende i Aarhus, Danmark. Parken blev grundlagt i 1903 og har siden da tilbudt en bred vifte af attraktioner, herunder rutsjebaner, karusseller og spil, samt underholdning og koncerter. Tivoli Friheden er åben i sommermånederne og i december, hvor parken også har en julemarkedsstemning.",
    "By": "Århus",
    "Land": "Danmark",
    "Images": "tivolifriheden.webp",
    "_created": "2023-02-22T13:56:40.471Z",
    "_changed": "2023-02-22T13:56:40.471Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f3a71c2646200000045",
    "Navn": "Den gamle By",
    "Beskrivelse": "Den Gamle By er en frilandsmuseum beliggende i Aarhus, Danmark. Museet åbnede i 1914 og er en rekonstruktion af en dansk by fra det 19. århundrede med bygninger og gader fra perioden. Besøgende kan opleve autentiske interiører og udstillinger af dagliglivet i Danmark gennem tiden. Museet er en populær turistattraktion og et vigtigt kulturarvsmuseum i Danmark.",
    "By": "Århus",
    "Land": "Danmark",
    "Images": "dengamleby.webp",
    "_created": "2023-02-22T13:57:14.077Z",
    "_changed": "2023-02-22T13:57:14.077Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f6b71c2646200000048",
    "Navn": "Il Duomo",
    "Beskrivelse": "Il Duomo di Milano, også kendt som Milano Katedralen, er en af de mest imponerende og berømte seværdigheder i Milano, Italien. Katedralen blev bygget over en periode på flere århundreder, og dens smukke gotiske arkitektur og intrikate detaljer gør den til et imponerende syn. Besøgende kan udforske katedralen og dens terrasser, og beundre udsigten over byen. Katedralen er også kendt for sit store orgel og for de fascinerende skulpturer, der pryder dens facade. Besøgende bør ikke gå glip af en tur til Milano Katedralen, hvis de ønsker at opleve en af de mest imponerende katedraler i Europa og beundre dens smukke arkitektur og historie.",
    "By": "Milano",
    "Land": "Italien",
    "Images": "ilduomo.webp",
    "_created": "2023-02-22T13:58:03.528Z",
    "_changed": "2023-02-22T13:58:03.528Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61f9371c264620000004a",
    "Navn": "Galleria Vittorio Emanuele II",
    "Beskrivelse": "Galleria Vittorio Emanuele II er en smuk og historisk indkøbsgalleri beliggende i hjertet af Milano, Italien. Bygget i 1867, er det en af ​​de ældste indkøbsgallerier i verden og blev navngivet efter den italienske konge, Vittorio Emanuele II. Galleriet er kendt for sin storslåede arkitektur, høje glaslofter og smukke mosaikgulve. Besøgende kan finde en række butikker og restauranter i galleriet, og det er også et populært sted for at tage billeder og beundre den smukke arkitektur. Hvis man er interesseret i shopping, arkitektur eller historie, bør man besøge Galleria Vittorio Emanuele II, som er en af de mest ikoniske og smukke indkøbsgallerier i verden.",
    "By": "Milano",
    "Land": "Italien",
    "Images": "galleriavittorioemanueleII.webp",
    "_created": "2023-02-22T13:58:43.690Z",
    "_changed": "2023-02-22T13:58:43.690Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61fb771c264620000004c",
    "Navn": "Piazza del Duomo",
    "Beskrivelse": "Piazza del Duomo er en stor offentlig plads beliggende i hjertet af Milano, Italien. Pladsen er omgivet af nogle af Milans mest berømte seværdigheder, herunder Milano Katedralen, Galleria Vittorio Emanuele II og Palazzo Reale. Besøgende kan beundre den smukke arkitektur og historie, som pladsen repræsenterer, samt nyde en kop kaffe eller en bid mad på en af ​​de mange caféer og restauranter, som ligger i området. Pladsen er også hjemsted for en række begivenheder og koncerter i løbet af året, såsom den årlige julekoncert. Hvis man besøger Milano, bør man tage sig tid til at udforske Piazza del Duomo for at opleve byens historie og kultur og nyde den smukke arkitektur og atmosfære i området.",
    "By": "Milano",
    "Land": "Italien",
    "Images": "piazzadelduomo.webp",
    "_created": "2023-02-22T13:59:19.507Z",
    "_changed": "2023-02-22T13:59:19.507Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61fd271c264620000004e",
    "Navn": "Colosseum",
    "Beskrivelse": "Colosseum er et ikonisk amfiteater beliggende i Rom, Italien. Det blev bygget i det 1. århundrede e.Kr. og blev brugt til gladiator- og dyreopvisninger og andre offentlige begivenheder. Colosseum er kendt for sin imponerende størrelse og sin arkitektoniske betydning i antikken. Det er en af de mest besøgte seværdigheder i Rom og et af de bedst bevarede romerske monumenter i verden.",
    "By": "Rom",
    "Land": "Italien",
    "Images": "coloseum.webp",
    "_created": "2023-02-22T13:59:46.284Z",
    "_changed": "2023-02-22T13:59:46.284Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f61ff171c2646200000052",
    "Navn": "Trevi-fontænen",
    "Beskrivelse": "Trevi-fontænen er en berømt barok-fontæne beliggende i Rom, Italien. Fontænen blev færdiggjort i det 18. århundrede og er kendt for sin imponerende størrelse og detaljerige udsmykning, herunder statuer af havguder og mytologiske figurer. Ifølge legenden vil det bringe held at kaste en mønt over venstre skulder i fontænen. Trevi-fontænen er en populær turistattraktion i Rom og er blevet berømt i film og populærkultur.",
    "By": "Rom",
    "Land": "Italien",
    "Images": "trevi.webp",
    "_created": "2023-02-22T14:00:17.510Z",
    "_changed": "2023-02-22T14:00:17.510Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6200f71c2646200000054",
    "Navn": "Pantheon",
    "Beskrivelse": "Pantheon er en gammel romersk tempelbygning i Rom, Italien, der i dag fungerer som en kirke. Bygningen blev oprindeligt bygget i det 2. århundrede e.Kr. af kejser Hadrian og blev dedikeret til alle guder. Pantheon er kendt for sin store kuppel og dens imponerende arkitektoniske detaljer, herunder korintiske søjler og indskrifter på facaden. Det er en af de mest besøgte seværdigheder i Rom og en af de bedst bevarede antikke bygninger i verden.",
    "By": "Rom",
    "Land": "Italien",
    "Images": "pantheon.webp",
    "_created": "2023-02-22T14:00:47.410Z",
    "_changed": "2023-02-22T14:00:47.410Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6204b71c2646200000056",
    "Navn": "Brandenburg Gate",
    "Beskrivelse": "Brandenburger Tor, også kendt som Brandenburg Gate, er en af Berlins mest berømte seværdigheder og et symbol på byens historie og genforening. Brandenburger Tor blev opført i det 18. århundrede og har en imponerende arkitektur og en rig historie. Besøgende kan beundre portens skønhed og tage en tur gennem den tilstødende park, Pariser Platz, hvor der er mange shoppingmuligheder og restauranter. Brandenburger Tor er en vigtig del af Berlins historie og er et must-see for alle, der besøger byen.",
    "By": "Berlin",
    "Land": "Tyskland",
    "Images": "brandenburggate.webp",
    "_created": "2023-02-22T14:01:47.726Z",
    "_changed": "2023-02-22T14:01:47.726Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6206971c2646200000059",
    "Navn": "Berlin Television Tower",
    "Beskrivelse": "Berlin Television Tower, også kendt som Fernsehturm, er en af Berlins mest ikoniske vartegn og et populært rejsemål for turister. Tårnet, der er mere end 360 meter højt, byder på en fantastisk udsigt over byen fra dets udsigtsplatform. Besøgende kan nyde en panoramisk udsigt over Berlin og de omkringliggende områder, herunder Berlins historiske centrum. Derudover har tårnet en roterende restaurant, der serverer lækre retter, mens man nyder udsigten. Berlin Television Tower er et must-see for alle, der besøger Berlin og ønsker at opleve byen fra en unik vinkel.",
    "By": "Berlin",
    "Land": "Tyskland",
    "Images": "teletower.webp",
    "_created": "2023-02-22T14:02:17.592Z",
    "_changed": "2023-02-22T14:02:17.592Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6208371c264620000005b",
    "Navn": "Kurfürstendam",
    "Beskrivelse": "Kurfürstendamm, også kendt som Ku'damm, er en berømt boulevard i den vestlige del af Berlin, kendt for sine eksklusive butikker, teatre, biografer og restauranter. Ku'damm er en af de mest populære shoppinggader i Berlin og tiltrækker turister og lokale beboere. Besøgende kan nyde et udvalg af butikker og spisesteder, herunder high-end modebutikker og berømte cafeer. Derudover er Ku'damm også kendt for sin arkitektur, herunder Kaiser Wilhelm Gedächtniskirche og Europacenteret. Kurfürstendamm er et must-see for alle, der besøger Berlin og ønsker at shoppe og udforske byens kultur og historie.",
    "By": "Berlin",
    "Land": "Tyskland",
    "Images": "kurfurstendam.webp",
    "_created": "2023-02-22T14:02:43.360Z",
    "_changed": "2023-02-22T14:02:43.360Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f620ac71c264620000005d",
    "Navn": "St. Michaelis-kirken",
    "Beskrivelse": "St. Michaelis-kirken, også kendt som \"Michel\", er en af Hamborgs mest berømte seværdigheder. Kirken er kendt for sin storslåede arkitektur og betydelige historie og er en vigtig del af byens skyline. Besøgende kan beundre kirken både udefra og indefra, hvor den imponerende kuppel og smukke interiør er et syn værd. Derudover har kirken også en observation deck, hvorfra man kan få en fantastisk udsigt over byen. Hvis du besøger Hamborg, er St. Michaelis-kirken en must-see seværdighed.",
    "By": "Hamborg",
    "Land": "Tyskland",
    "Images": "michaeliskirken.webp",
    "_created": "2023-02-22T14:03:24.565Z",
    "_changed": "2023-02-22T14:03:24.565Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f620cf71c264620000005f",
    "Navn": "Speicherstadt",
    "Beskrivelse": "Speicherstadt er en historisk lagerkvarter i Hamburg, Tyskland, der er kendt for sin imponerende røde murstensarkitektur og kanaler. Området er et fantastisk sted at besøge for at opleve historiens vingesus og nyde den smukke arkitektur. Der er masser af aktiviteter at opleve, herunder besøg på kaffe- og krydderimuseer, bådture gennem kanalerne, legetøjsmuseer og shopping i butikker, der sælger kaffe, te, chokolade, krydderier og andre varer. Speicherstadt er et af de mest populære turistmål i Hamburg og er på UNESCO's verdensarvsliste.",
    "By": "Hamborg",
    "Land": "Tyskland",
    "Images": "speicherstadt.webp",
    "_created": "2023-02-22T14:03:59.796Z",
    "_changed": "2023-02-22T14:03:59.796Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f620fe71c2646200000061",
    "Navn": "Hamburg Rathaus",
    "Beskrivelse": "Hamburg Rathaus er rådhuset i Hamburg, Tyskland og er kendt for sin imponerende nygotiske arkitektur og smukt dekorerede interiør. Bygningen har en vigtig historisk og kulturel betydning og har været vidne til mange vigtige begivenheder i Hamburgs historie. Rathaus er et populært sted for offentlige arrangementer og kulturelle begivenheder og er beliggende på en smuk plads med restauranter og butikker, der er et populært samlingspunkt i byen. Besøgende kan tage en tur rundt i bygningen og lære mere om dens historie og arkitektur og nyde udsigten fra tårnene. Hamburg Rathaus er et must-see, når man besøger Hamburg.",
    "By": "Hamborg",
    "Land": "Tyskland",
    "Images": "hamburgrathaus.webp",
    "_created": "2023-02-22T14:04:46.028Z",
    "_changed": "2023-02-22T14:04:46.028Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6215a71c2646200000063",
    "Navn": "Sagrada familia",
    "Beskrivelse": "Sagrada Familia er en af de mest kendte seværdigheder i Barcelona, Spanien. Det er en stor, katolsk kirke, der er blevet under opførelse siden 1882, og som stadig ikke er færdigbygget. Kirken blev designet af den berømte spanske arkitekt Antoni Gaudí og er kendt for sin unikke arkitektur, der kombinerer gotisk og modernistisk stil. Sagrada Familia er en populær turistattraktion og besøges årligt af millioner af mennesker, der kommer for at beundre dens skulpturer, tårne og smukke glasmosaikvinduer.",
    "By": "Barcelona",
    "Land": "Spanien",
    "Images": "sagradafamilia.webp",
    "_created": "2023-02-22T14:06:18.938Z",
    "_changed": "2023-02-22T14:06:18.938Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6217671c2646200000065",
    "Navn": "La Rambla",
    "Beskrivelse": "La Rambla er en livlig, populær gade i centrum af Barcelona, Spanien. Gaden strækker sig fra Plaça de Catalunya i nord til havnen i syd og er fyldt med turister, der nyder dens mange butikker, caféer, restauranter, markeder og gadeunderholdere. La Rambla er også hjemsted for flere kendte seværdigheder, herunder det berømte operahus, Gran Teatre del Liceu og markedspladsen La Boqueria. Med sin livlige atmosfære og imponerende arkitektur er La Rambla en af de mest populære steder at besøge i Barcelona.",
    "By": "Barcelona",
    "Land": "Spanien",
    "Images": "larambla.webp",
    "_created": "2023-02-22T14:06:46.195Z",
    "_changed": "2023-02-22T14:06:46.195Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6219871c2646200000068",
    "Navn": "Parc de la ciutadella",
    "Beskrivelse": "Parc de la Ciutadella er en stor park beliggende i Barcelona, Spanien. Parken blev skabt i midten af det 19. århundrede, og den omfatter mange forskellige faciliteter, herunder en sø, en zoologisk have, et springvand, en stor skulptur, Cascada, og mange smukke haver og stier. Parc de la Ciutadella er også hjemsted for mange aktiviteter, såsom koncerter, teaterforestillinger og sportsbegivenheder, og det er en populær destination for både lokale og turister, der søger en rolig og naturskøn oplevelse midt i byen.",
    "By": "Barcelona",
    "Land": "Spanien",
    "Images": "parcdelaciutadella.jpg",
    "_created": "2023-02-22T14:07:20.948Z",
    "_changed": "2023-02-22T14:17:07.532Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f6251871c2646200000072",
    "Navn": "Museo del Prado",
    "Beskrivelse": "Museo del Prado er et af verdens mest betydningsfulde kunstmuseer, beliggende i Madrid, Spanien. Museet har en imponerende samling af over 8.000 kunstværker, primært fra det 12. til det 19. århundrede. Samlingen inkluderer nogle af de mest berømte kunstnere i verden, såsom Velázquez, Goya og El Greco. Museet har også midlertidige udstillinger og omfattende forskningsfaciliteter. Museo del Prado er en must-visit destination for alle, der elsker kunst og ønsker at opleve nogle af de mest imponerende kunstværker i verden.",
    "By": "Madrid",
    "Land": "Spanien",
    "Images": "museodelprado.jpg",
    "_created": "2023-02-22T14:22:16.471Z",
    "_changed": "2023-02-22T14:23:41.755Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f6254071c2646200000074",
    "Navn": "Palacio Real de Madrid",
    "Beskrivelse": "Palacio Real de Madrid er kongepaladset i Madrid, Spanien. Det er det officielle residens for kongefamilien, selvom det primært bruges til ceremonielle formål. Paladset er kendt for sin imponerende arkitektur, og dets interiører er fyldt med kunstværker og antikviteter fra forskellige tidspunkter i spansk historie. Besøgende kan udforske mange af de overdådige værelser og sale, herunder tronsalen og kongelige bibliotek. Udenfor paladset er der smukke haver og gårdhave, som også er ",
    "By": "Madrid",
    "Land": "Spanien",
    "Images": "palaciorealdemadrid.jpg",
    "_created": "2023-02-22T14:22:56.628Z",
    "_changed": "2023-02-22T14:23:49.206Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f6255d71c2646200000076",
    "Navn": "Puerta del Sol",
    "Beskrivelse": "Puerta del Sol er en af de mest berømte pladser i Madrid, Spanien. Pladsen er kendt for sin centrale placering og historiske betydning, da det er her, hvor det årlige nytårsaftenarrangement afholdes. Pladsen har også en berømt statue af en bjørn og en jordbærtræ, som er et symbol på byen Madrid. Besøgende kan udforske de mange butikker, restauranter og caféer, der omgiver pladsen, og nyde den livlige atmosfære. Puerta del Sol er et must-visit destination for alle, der ønsker at opleve livet og kulturen i Madrid.",
    "By": "Madrid",
    "Land": "Spanien",
    "Images": "puertadelsol.jpg",
    "_created": "2023-02-22T14:23:25.217Z",
    "_changed": "2023-02-22T14:23:57.123Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f625a471c264620000007c",
    "Navn": "Rijksmuseum",
    "Beskrivelse": "Rijksmuseum er et af de mest berømte og besøgte museer i Holland og ligger i Amsterdam. Det blev grundlagt i 1800-tallet og huser en stor samling af kunst og historiske genstande, der spænder over en periode på mere end 800 år. Samlingen indeholder mere end 8.000 malerier og skulpturer, herunder værker af nederlandske mestre som Rembrandt, Vermeer og Frans Hals. Udover malerier og skulpturer rummer museet også en samling af møbler, porcelæn, glas, tekstiler og fotografier fra forskellige perioder i Hollands historie. Rijksmuseum er et vigtigt kulturelt center i Holland og tiltrækker millioner af besøgende hvert år.",
    "By": "Amsterdam",
    "Land": "Holland",
    "Images": "rijksmuseum.jpg",
    "_created": "2023-02-22T14:24:36.330Z",
    "_changed": "2023-02-22T14:24:36.330Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f625bf71c264620000007e",
    "Navn": "Van Gogh-musset",
    "Beskrivelse": "Van Gogh-museet er et museum i Amsterdam, som er dedikeret til den berømte nederlandske kunstner Vincent van Gogh. Museet indeholder den største samling af Van Goghs malerier og tegninger i verden, med mere end 200 af hans værker udstillet. Udover Van Goghs værker rummer museet også en samling af breve og personlige genstande fra kunstneren, der giver et indblik i hans liv og arbejde. Museet er beliggende i byens Museumplein-område, sammen med andre store museer som Rijksmuseum og Stedelijk Museum. Van Gogh-museet er en populær turistattraktion og en vigtig del af Amsterdam's kulturelle arv",
    "By": "Amsterdam",
    "Land": "Holland",
    "Images": "vangogh-musset.jpg",
    "_created": "2023-02-22T14:25:03.488Z",
    "_changed": "2023-02-22T14:25:03.488Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f625d771c2646200000080",
    "Navn": "Anne Frank museum",
    "Beskrivelse": "Anne Frank-museet er et museum i Amsterdam, som er dedikeret til den unge jødiske pige Anne Frank og hendes familie, der var gemt i et skjult rum i Amsterdam under Anden Verdenskrig. Museet ligger i det hus, hvor Anne og hendes familie skjulte sig i mere end to år, indtil de blev opdaget og arresteret af nazisterne i 1944. Museet indeholder en række genstande og dokumenter, der fortæller historien om Anne Frank og hendes familie, herunder Anne Franks berømte dagbog. Museet har til formål at bevare Anne Franks historie og mindesmærke, samt at udbrede kendskabet til Holocaust og bekæmpe intolerance og diskrimination. Anne Frank-museet er en af de mest besøgte turistattraktioner i Amsterdam og et vigtigt sted for at huske Holocaust og dets ofre.",
    "By": "Amsterdam",
    "Land": "Holland",
    "Images": "annefrankshus.jpg",
    "_created": "2023-02-22T14:25:27.247Z",
    "_changed": "2023-02-22T14:25:27.247Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f625f971c2646200000082",
    "Navn": "Markthal",
    "Beskrivelse": "Markthal Rotterdam er en moderne, overdækket markedshal, der er beliggende i hjertet af Rotterdam, Holland. Markthal er en unik bygning, der er designet af arkitekterne MVRDV og er kendt for sin innovative form, som kombinerer et stort torv med en overdækket hal. Bygningen har en imponerende facade, der er udsmykket med en stor glasmalerei og huser en række butikker, restauranter og madboder, der sælger en bred vifte af lokale og internationale fødevarer. Besøgende kan nyde alt fra frisk frugt og grøntsager til oste, kød, fisk og eksotiske krydderier. Markthal er også et populært sted for lokale og turister at nyde en frokost eller en drink i en af de mange restauranter og barer i hallen. Markthal er et must-see i Rotterdam og en unik oplevelse for alle, der elsker mad, kultur og arkitektur.",
    "By": "Rotterdam",
    "Land": "Holland",
    "Images": "markthal.jpg",
    "_created": "2023-02-22T14:26:01.941Z",
    "_changed": "2023-02-22T14:26:01.941Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6261871c2646200000085",
    "Navn": "Euromast Tower",
    "Beskrivelse": "Euromast Tower er en ikonisk tårn i Rotterdam, Holland, der er kendt for sin spektakulære udsigt over byen og havnen. Tårnet blev bygget i 1960'erne og står 185 meter højt, hvilket gør det til en af de højeste bygninger i Holland. Besøgende kan tage en elevator til toppen af tårnet, hvor de kan nyde en panoramisk udsigt over byen og det omkringliggende landskab. Der er også en restaurant på tårnets top, der serverer gourmetmad og drikkevarer, og besøgende kan endda prøve en ekstrem sport, som rappelling eller ziplining fra tårnet. Euromast Tower er en populær turistattraktion i Rotterdam og et must-see for besøgende, der ønsker at opleve byens spektakulære udsigt og moderne arkitektur.",
    "By": "Rotterdam",
    "Land": "Holland",
    "Images": "euromasttower.jpg",
    "_created": "2023-02-22T14:26:32.291Z",
    "_changed": "2023-02-22T14:26:32.291Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6264571c2646200000087",
    "Navn": "Eiffeltårnet",
    "Beskrivelse": "Eiffeltårnet er et af de mest ikoniske og genkendelige bygningsværker i verden og en af Paris' mest berømte seværdigheder. Tårnet blev opført i 1889 af ingeniøren Gustave Eiffel som en midlertidig struktur til Verdensudstillingen i Paris, men det blev så populært, at det senere blev besluttet at beholde det permanent. Eiffeltårnet står 324 meter højt og har tre niveauer, som besøgende kan tage elevatoren eller trappen op til for at nyde en fantastisk udsigt over Paris. Tårnet har også flere restauranter og butikker, og er en af de mest besøgte turistattraktioner i verden.",
    "By": "Paris",
    "Land": "Frankrig",
    "Images": "eiffeltårnet.jpg",
    "_created": "2023-02-22T14:27:17.627Z",
    "_changed": "2023-02-22T14:27:17.627Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6265b71c2646200000089",
    "Navn": "Notre Dame",
    "Beskrivelse": "Notre Dame er en berømt katedral beliggende på Île de la Cité midt i Seinen i Paris, Frankrig. Katedralen er en af de bedst kendte eksempler på gotisk arkitektur og blev opført i det 12. århundrede. Notre Dame er berømt for sin smukke facade, dens store rosetvinduer og de høje spir, og det er et ikonisk vartegn for Paris. Katedralen har en rig historie og har været vidne til mange vigtige begivenheder, inklusiv kroninger af franske konger og revolutionære uroligheder. Desværre blev katedralen alvorligt beskadiget i en brand i april 2019, men genopbygningen er i gang, og Notre Dame forventes at genåbne for offentligheden i de kommende år.",
    "By": "Paris",
    "Land": "Frankrig",
    "Images": "notredame.jpg",
    "_created": "2023-02-22T14:27:39.930Z",
    "_changed": "2023-02-22T14:27:39.930Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6267271c264620000008b",
    "Navn": "Louvre",
    "Beskrivelse": "Louvre er et berømt kunstmuseum i Paris, Frankrig, og er et af verdens største og mest besøgte museer. Museet ligger i en imponerende bygning, som engang var et kongeligt palads, og dets samling inkluderer mere end 35.000 kunstværker, som strækker sig fra antikken til det 19. århundrede. Museets mest berømte kunstværk er Mona Lisa af Leonardo da Vinci, men det har også en omfattende samling af skulpturer, malerier, møbler og andre artefakter. Louvre er en must-see seværdighed i Paris og er kendt for sin imponerende samling og smukke arkitektur.",
    "By": "Paris",
    "Land": "Frankrig",
    "Images": "louvre.jpg",
    "_created": "2023-02-22T14:28:02.011Z",
    "_changed": "2023-02-22T14:28:02.011Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6268e71c264620000008d",
    "Navn": "Castle Hill",
    "Beskrivelse": "Castle Hill (Colline du Château) er en bakke beliggende i Nice, Frankrig. Bakken tilbyder en fantastisk udsigt over byen, havet og omkringliggende områder, og er en populær turistdestination. Der er flere måder at nå toppen på, herunder ved at tage trappen, elevatoren eller svævebanen. På toppen af bakken kan man besøge ruinerne af et gammelt slot, som engang var et forsvarsværk mod angribere. Der er også en park og en vandfald, som er et populært sted at slappe af og nyde udsigten.",
    "By": "Nice",
    "Land": "Frankrig",
    "Images": "castlehill.jpeg",
    "_created": "2023-02-22T14:28:30.964Z",
    "_changed": "2023-02-22T14:28:30.964Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f626a771c264620000008f",
    "Navn": "Cathédrale Saint-Nicolas de Nice",
    "Beskrivelse": "Cathédrale Saint-Nicolas de Nice er en katedral beliggende i Nice, Frankrig. Den blev opført i det 17. århundrede og er dedikeret til Saint Nicholas, skytshelgen for søfarende. Katedralen har en imponerende facade med en stor kuppel, og dens indre er smukt dekoreret med freskomalerier, glasmalerier og skulpturer. Katedralen er kendt for at have en imponerende samling af religiøse kunstgenstande og relikvier, og den tiltrækker besøgende fra hele verden, der ønsker at udforske dens skønhed og historie.",
    "By": "Nice",
    "Land": "Frankrig",
    "Images": "cathédralesaint-nicolasdenice.jpeg",
    "_created": "2023-02-22T14:28:55.482Z",
    "_changed": "2023-02-22T14:28:55.482Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f626c071c2646200000091",
    "Navn": "Marc Chagall-museet",
    "Beskrivelse": "Marc Chagall-museet er et kunstmuseum beliggende i Nice, Frankrig. Det er dedikeret til livsværket og kunsten fra den russisk-franske maler Marc Chagall. Museet har en stor samling af Chagalls malerier, grafik og keramik, og derudover også nogle skulpturer og kunsthåndværk. Museet har også midlertidige udstillinger og aktiviteter, der involverer andre kunstnere og deres værker. Bygningen selv er også et kunstværk, og det er designet af Chagalls ven og arkitekt, som har inkorporeret Chagalls kunst i interiøret og eksteriøret på en unik måde.",
    "By": "Nice",
    "Land": "Frankrig",
    "Images": "marcchagallnice.jpeg",
    "_created": "2023-02-22T14:29:20.171Z",
    "_changed": "2023-02-22T14:29:20.171Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f626e171c2646200000093",
    "Navn": "Porto Cathedral",
    "Beskrivelse": "Porto Cathedral, også kendt som Sé do Porto, er en romansk-katedral beliggende i den historiske bydel i Porto, Portugal. Den blev oprindeligt bygget i det 12. århundrede, men er blevet udvidet og renoveret mange gange siden da. Katedralen er kendt for sit imponerende ydre, der inkluderer tårne, spir og en stor rosetvindue. Indvendigt har katedralen en stor hovedalter, en smuk orgel og mange udsmykkede kapeller og skulpturer. Besøgende kan også besøge katedralens krypt, hvor man kan se arkæologiske udgravninger fra romerske og visigotiske perioder. Katedralen er en af de mest populære turistattraktioner i Porto og er et must-see for besøgende til byen.",
    "By": "Porto",
    "Land": "Portugal",
    "Images": "portocathedral.jpg",
    "_created": "2023-02-22T14:29:53.031Z",
    "_changed": "2023-02-22T14:29:53.031Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f626fa71c2646200000096",
    "Navn": "Clerigos Church and Tower",
    "Beskrivelse": "Clerigos Church and Tower er en imponerende kirke og et klokketårn i den gamle bydel i Porto, Portugal. Kirken blev bygget i det 18. århundrede i barokstil og er kendt for sin udsmykkede facade og interiør, herunder et storslået alter og en stor kuppel. Klokketårnet er 75 meter højt og er en af de højeste bygninger i Porto. Det har 225 trin og byder på en fantastisk udsigt over byen og Douro-floden. Besøgende kan besøge både kirken og tårnet, og det er en af de mest populære turistattraktioner i Porto.",
    "By": "Porto",
    "Land": "Portugal",
    "Images": "clerigoschurchandtower.jpg",
    "_created": "2023-02-22T14:30:18.101Z",
    "_changed": "2023-02-22T14:30:18.101Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6271371c2646200000098",
    "Navn": "Casa da Música",
    "Beskrivelse": "Casa da Música er en koncertsal i Porto, Portugal, der blev designet af den verdensberømte hollandske arkitekt Rem Koolhaas. Koncerthuset blev indviet i 2005 og er kendt for sit moderne og innovative design, der omfatter en stor glasfacade, der lader lyset strømme ind i bygningen. Casa da Música er hjemsted for en række musikalske begivenheder og koncerter, og er en af de mest populære kulturattraktioner i Porto. Ud over koncerter kan besøgende også tage en rundvisning i bygningen og lære mere om dens arkitektoniske og musikalske betydning.",
    "By": "Porto",
    "Land": "Portugal",
    "Images": "casadamúsicagem.jpg",
    "_created": "2023-02-22T14:30:43.376Z",
    "_changed": "2023-02-22T14:30:43.376Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6273c71c264620000009a",
    "Navn": "Oceanário de Lisboa",
    "Beskrivelse": "Oceanário de Lisboa er et af Europas største akvarier, beliggende i Parque das Nações-området i Lissabon, Portugal. Akvariet er en populær turistattraktion og har en imponerende samling af havdyr, herunder fisk, hajer, havskildpadder, søheste, rokker og meget mere. Oceanário de Lisboa er kendt for sin innovative arkitektur og design, med store akvarier i et cirkulært layout, som repræsenterer forskellige havområder rundt om i verden. Besøgende kan opleve de forskellige marine miljøer og se forskellige arter interagere i deres naturlige habitat. En af de mest populære udstillinger er det store centrale tank, som indeholder over 100 forskellige arter, herunder hajer og manta rays. Oceanário de Lisboa lægger også stor vægt på miljøbevidsthed og bæredygtighed. Deres mission er at øge bevidstheden om havets økosystemer og skabe en større forståelse for miljømæssige spørgsmål og trusler, som påvirker havene. Der er også flere udstillinger og aktiviteter, der er målrettet børn og unge, såvel som workshops og seminarer for alle aldre. Alt i alt er Oceanário de Lisboa en unik og fascinerende oplevelse, som er et must-see for alle besøgende til Lissabon, især dem med en interesse i havets dyreliv og miljø.",
    "By": "Lissabon",
    "Land": "Portugal",
    "Images": "oceanáriodelisboa.jpg",
    "_created": "2023-02-22T14:31:24.579Z",
    "_changed": "2023-02-22T14:31:24.579Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6275871c264620000009c",
    "Navn": "São Jorge-borgen",
    "Beskrivelse": "São Jorge-borgen (på portugisisk: Castelo de São Jorge) er en historisk borg og fæstning beliggende på en bakketop i hjertet af Lissabon, Portugal. Borgen blev oprindeligt bygget i det 11. århundrede af maurerne og blev senere udvidet og renoveret af forskellige konger og herskere i løbet af middelalderen. Borgen har spillet en vigtig rolle i Lissabons historie, og dens position på bakketoppen har gjort den til et strategisk forsvarsværk gennem århundrederne. I dag er borgen en populær turistattraktion og et symbol på Lissabons rige historie og kulturarv. Besøgende til São Jorge-borgen kan udforske dens mange tårne, vægge og bygninger, der tilbyder en fantastisk udsigt over byen og floden Tejo. Der er også en lille museum i borgen, der viser genstande og artefakter fra dens historie, samt en restaurant og cafe, hvor man kan nyde en drink eller et måltid med en fantastisk udsigt over byen. Udover sin historiske og kulturelle betydning, tilbyder São Jorge-borgen også en enestående mulighed for at opleve Lissabon på en helt anden måde, og er et must-see for alle besøgende, der ønsker at udforske byens rige kulturarv og arkitektur.",
    "By": "Lissabon",
    "Land": "Portugal",
    "Images": "sãojorgeborgen.jpg",
    "_created": "2023-02-22T14:31:52.380Z",
    "_changed": "2023-02-22T14:31:52.380Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6277871c264620000009f",
    "Navn": "Belémtårnet",
    "Beskrivelse": "Belémtårnet (på portugisisk: Torre de Belém) er et historisk tårn beliggende i Belém-distriktet i Lissabon, Portugal. Tårnet blev bygget i det 16. århundrede som en del af en forsvarsstruktur langs floden Tejo, der skulle beskytte Lissabon mod angreb fra havet. Belémtårnet er en af de mest ikoniske bygninger i Lissabon og et symbol på Portugals historiske og geografiske betydning som en af de vigtigste søfartsnationer i verden. Tårnet har en unik arkitektonisk stil, der kombinerer gotiske og manuelinske elementer og er dekoreret med symboler og relieffer, der afspejler Portugals opdagelsesrejser og deres globale indflydelse. Besøgende kan udforske tårnet og dens udsigtsterrasser, der giver en fantastisk udsigt over floden Tejo og Lissabons skyline. Der er også en lille udstilling i tårnet, der viser artefakter og genstande fra tårnets historie, samt dens betydning for Portugals maritime fortid. Belémtårnet er et af Lissabons mest populære turistattraktioner og et must-see for alle besøgende, der ønsker at opleve Portugals rige historie og kulturarv, samt nyde den spektakulære udsigt over floden og byen.",
    "By": "Lissabon",
    "Land": "Portugal",
    "Images": "torredebelém.jpg",
    "_created": "2023-02-22T14:32:24.489Z",
    "_changed": "2023-02-22T14:32:24.489Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68edb71c264620000080a",
    "Navn": "Erasmus Bridge",
    "Beskrivelse": "Erasmus Bridge er en imponerende bro, der strækker sig over Nieuwe Maas-floden i Rotterdam, Holland. Broen blev bygget i 1996 og er opkaldt efter den berømte humanist og teolog, Erasmus.  Broen er en af de mest markante landemærker i Rotterdam og et ikonisk symbol på byen. Den er designet af den berømte hollandske arkitekt Ben van Berkel og er kendt for sin imponerende og innovative form, der minder om en svanehals.  Besøgende kan nyde en gåtur over broen og tage i den fantastiske udsigt over Rotterdam, inklusiv den berømte havn og byens skyline. Broen er også populær blandt cyklister og løbere, og der er mulighed for at tage en bådtur under broen for at se den fra en anden vinkel.  Erasmus Bridge er en af de mest imponerende broer i verden og et must-see, hvis man besøger Rotterdam. Det er ikke kun en vigtig del af byens infrastruktur, men også en imponerende og smuk seværdighed.",
    "By": "Rotterdam",
    "Land": "Holland",
    "Images": "erasmusbridge.jpg",
    "_created": "2023-02-22T21:53:31.866Z",
    "_changed": "2023-02-22T21:53:31.866Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  }
]
