[
  {
    "_id": "63f68f8571c264620000081f",
    "Navn": "Noma",
    "Beskrivelse": "Noma er en Michelin-stjernet restaurant i København, Danmark, som har vundet international anerkendelse for sin avantgarde-tilgang til nordisk gastronomi. Restauranten er kendt for at bruge lokale og sæsonbetonede ingredienser, og for at skabe innovative smagskombinationer og præsentationer. Noma tilbyder forskellige menuer, inklusive en sæsonbetonet plantebaseret menu, og har en imponerende vinkælder og et stort udvalg af cocktails og øl. Restauranten har også en afslappet atmosfære, der matcher dens rustikke interiør, og gæsterne kan forvente opmærksom service. Hvis man er en madentusiast og søger efter en unik og høj kvalitets madoplevelse i København, bør man besøge Noma.",
    "Images": "danmark1.webp",
    "By": "København",
    "Land": "Danmark",
    "_created": "2023-02-22T21:56:21.745Z",
    "_changed": "2023-02-22T21:56:21.745Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68faa71c2646200000821",
    "Navn": "Geranium",
    "Beskrivelse": "Geranium er en Michelin-trestjernet restaurant i København, Danmark, der tilbyder en unik oplevelse af nordisk gastronomi på højeste niveau. Restauranten har en sæsonbetonet menu med fokus på lokale, økologiske ingredienser og innovative smagskombinationer. Besøgende kan forvente en enestående kulinarisk oplevelse i en elegant og afslappet atmosfære. Geranium har en imponerende vinkælder, og gæsterne kan også vælge at nyde en cocktail i baren. Restauranten er kendt for sin opmærksomme service og smukke udsigt over Fælledparken. Hvis man er en madelsker og leder efter en unik oplevelse i København, er Geranium et must-visit.",
    "Images": "danmark2.webp",
    "By": "København",
    "Land": "Danmark",
    "_created": "2023-02-22T21:56:58.587Z",
    "_changed": "2023-02-22T21:56:58.587Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68fca71c2646200000823",
    "Navn": "Alchemist",
    "Beskrivelse": "Alchemist er en Michelin-stjernet restaurant i København, Danmark, som er kendt for sin innovative og eksperimenterende tilgang til gastronomi. Restauranten har en fast menu, der består af en række kuraterede retter, som skifter efter sæson og tilgængelighed af ingredienser. Maden er skabt af en række ingredienser, som kan inkludere både planter og dyr, og præsenteres på en unik og overraskende måde. Alchemist tilbyder også en række signatur-cocktails og en omfattende vin- og spiritusliste. Udover den enestående mad og drikke, har Alchemist en imponerende indretning og en atmosfære, der er både elegant og afslappet. Hvis man er en madentusiast og ønsker at opleve en innovativ og unik madoplevelse, så er Alchemist et must-visit i København.",
    "Images": "danmark3.webp",
    "By": "København",
    "Land": "Danmark",
    "_created": "2023-02-22T21:57:30.650Z",
    "_changed": "2023-02-22T21:57:30.650Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68fe671c2646200000825",
    "Navn": "Havnær",
    "Beskrivelse": "Restaurant Havnær er en populær restaurant beliggende i Aarhus, Danmark, med fokus på fiske- og skaldyrsretter. Restauranten er kendt for at servere mad af høj kvalitet med friske ingredienser fra lokale leverandører. Udover den gode mad har restauranten en fantastisk beliggenhed i Aarhus havn, hvor man kan nyde udsigten over vandet og havnen. Havnær er derfor et godt valg for en romantisk middag, en hyggelig frokost eller en særlig anledning.",
    "Images": "danmark4.webp",
    "By": "Århus",
    "Land": "Danmark",
    "_created": "2023-02-22T21:57:58.297Z",
    "_changed": "2023-02-22T21:57:58.297Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68fff71c2646200000827",
    "Navn": "Domestic",
    "Beskrivelse": "Restaurant Domestic er en gourmetrestaurant beliggende i Aarhus, Danmark. Restauranten er kendt for sin høje kvalitet og kreativitet i retterne, der er baseret på sæsonens bedste råvarer. Menuen er sammensat af flere mindre retter og ændres ofte for at tilbyde de bedste og mest spændende smagsoplevelser. Restauranten har også en omfattende vinliste og en hyggelig atmosfære, hvilket gør den til et populært valg for en særlig aften eller en unik madoplevelse.",
    "Images": "danmark5.webp",
    "By": "Århus",
    "Land": "Danmark",
    "_created": "2023-02-22T21:58:23.707Z",
    "_changed": "2023-02-22T21:58:23.707Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6901a71c2646200000829",
    "Navn": "Substans",
    "Beskrivelse": "Restaurant Substans er en anerkendt gourmetrestaurant i Aarhus, Danmark, der er kendt for sin innovative og sæsonbetonede menu. Restauranten tilbyder en fast menu med mindst syv mindre retter, der alle er designet til at fremhæve smagen af lokale råvarer. Substans har også en imponerende vinmenu og er kendt for sin afslappede og hyggelige atmosfære. Hvis man er på udkig efter en ekstraordinær madoplevelse, er Substans en restaurant, der er værd at besøge i Aarhus.",
    "Images": "danmark6.webp",
    "By": "Århus",
    "Land": "Danmark",
    "_created": "2023-02-22T21:58:50.539Z",
    "_changed": "2023-02-22T21:58:50.539Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6904f71c264620000082b",
    "Navn": "Langosteria",
    "Beskrivelse": "Langosteria er en populær fiskerestaurant beliggende i Milano, Italien. Restauranten er kendt for sine friske og velsmagende skaldyr, og deres menu byder på en række retter med fisk og skaldyr, der er tilberedt på forskellige måder. Besøgende kan også nyde et udvalg af vine og cocktails, mens de nyder den elegante og afslappende atmosfære på restauranten. Langosteria har også en fantastisk beliggenhed i byen, tæt på seværdigheder som Piazza del Duomo og Galleria Vittorio Emanuele II. Hvis man er en fan af fisk og skaldyr, bør man besøge Langosteria for at smage på nogle af de bedste skaldyrsretter i Milano og nyde den elegante og afslappende atmosfære i restauranten.",
    "Images": "italien1.webp",
    "By": "Milano",
    "Land": "Italien",
    "_created": "2023-02-22T21:59:43.230Z",
    "_changed": "2023-02-22T21:59:43.230Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6906771c264620000082e",
    "Navn": "Trippa",
    "Beskrivelse": "Trippa er en italiensk restaurant beliggende i Milano, som er kendt for sin autentiske italienske mad og afslappede atmosfære. Restauranten har en menu, der byder på traditionelle italienske retter, herunder pasta, pizza og kødretter. Men deres specialitet er \"trippa\", en traditionel italiensk ret, der er lavet af mavetarmkanalen fra ko eller kalv. Besøgende kan nyde den autentiske mad og afslappede atmosfære på restauranten, som også har en god beliggenhed tæt på seværdigheder som Milano Katedralen og Galleria Vittorio Emanuele II. Hvis man er en fan af autentisk italiensk mad og ønsker at prøve en unik italiensk ret, bør man besøge Trippa i Milano.",
    "Images": "italien2.webp",
    "By": "Milano",
    "Land": "Italien",
    "_created": "2023-02-22T22:00:07.567Z",
    "_changed": "2023-02-22T22:00:07.567Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6908471c2646200000830",
    "Navn": "Dongió",
    "Beskrivelse": "Dongiò er en italiensk restaurant i Milano, der serverer autentiske, norditalienske retter. Restauranten har et omfattende menukort, der byder på en række klassiske italienske retter som pasta, risotto, kødretter og desserter. Besøgende kan nyde den autentiske italienske mad i en hyggelig og afslappet atmosfære, mens de udforsker Milano. Dongiò er også kendt for sin gode beliggenhed tæt på seværdigheder som Teatro alla Scala og Galleria Vittorio Emanuele II. Hvis man ønsker at opleve den autentiske smag af italiensk mad i en afslappet atmosfære i Milano, bør man besøge Dongiò.",
    "Images": "italien3.webp",
    "By": "Milano",
    "Land": "Italien",
    "_created": "2023-02-22T22:00:36.641Z",
    "_changed": "2023-02-22T22:00:36.641Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f690aa71c2646200000832",
    "Navn": "Aroma",
    "Beskrivelse": "Restaurant Aroma er en eksklusiv restaurant beliggende i Rom, Italien, med en fantastisk udsigt over Colosseum. Restauranten tilbyder en gourmetmenu baseret på sæsonens bedste ingredienser og er kendt for sine innovative retter og luksuriøse atmosfære. Aroma er også kendt for sin imponerende vinkælder og tilbyder en omfattende liste over italienske og internationale vine. Hvis man ønsker en unik og elegant madoplevelse med en betagende udsigt, er Aroma en restaurant, der er værd at besøge i Rom.",
    "Images": "italien4.webp",
    "By": "Rom",
    "Land": "Italien",
    "_created": "2023-02-22T22:01:14.226Z",
    "_changed": "2023-02-22T22:01:33.762Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f690d571c2646200000835",
    "Navn": "Marco Martini Restaurant",
    "Beskrivelse": "Marco Martini er en anerkendt restaurant beliggende i Rom, Italien, der er kendt for sin kreative italienske køkken. Restauranten tilbyder en fast menu, der fokuserer på sæsonens råvarer og innovative smagskombinationer. Marco Martini er også kendt for sin imponerende vinkælder, og personalet er meget kyndige i at matche vine med retterne. Med en varm og elegant atmosfære er Marco Martini en restaurant, der er værd at besøge for en enestående gastronomisk oplevelse i Rom.",
    "Images": "italien5.webp",
    "By": "Rom",
    "Land": "Italien",
    "_created": "2023-02-22T22:01:57.767Z",
    "_changed": "2023-02-22T22:01:57.767Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f690ee71c2646200000837",
    "Navn": "Le Tamerici",
    "Beskrivelse": "Le Tamerici er en populær restaurant beliggende i Rom, Italien, der er kendt for sit friske, italienske køkken med fokus på sæsonens bedste råvarer. Menuen på Le Tamerici skifter ofte for at afspejle det bedste i den aktuelle sæson, og restauranten er kendt for sine innovative og velsmagende retter. Udover maden tilbyder Le Tamerici også en imponerende vinkælder med et omfattende udvalg af italienske og internationale vine. Med en hyggelig og afslappet atmosfære og venligt personale er Le Tamerici en restaurant, der er værd at besøge i Rom for en lækker og autentisk madoplevelse.",
    "Images": "italien6.webp",
    "By": "Rom",
    "Land": "Italien",
    "_created": "2023-02-22T22:02:22.865Z",
    "_changed": "2023-02-22T22:02:22.865Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6911471c2646200000839",
    "Navn": "Remi",
    "Beskrivelse": "Restaurant Remi er en populær restaurant i Berlin, der serverer moderne europæiske retter med et japansk twist. Restauranten er kendt for sin udsøgte mad, kreative præsentation og den hyggelige atmosfære. Besøgende kan nyde en række forskellige retter, herunder friske fiskeretter, kvalitetskød og vegetariske retter, der alle er tilberedt med sæsonens bedste råvarer. Derudover har Restaurant Remi også en god vinmenu og en professionel og imødekommende service. Restaurant Remi er et must-visit for madelskere og rejsende, der ønsker at opleve Berlins blomstrende madscene.",
    "Images": "tyskland1.webp",
    "By": "Berlin",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:03:00.099Z",
    "_changed": "2023-02-22T22:03:00.099Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6912d71c264620000083b",
    "Navn": "Dae Mon",
    "Beskrivelse": "Restaurant Dae Mon er en populær koreansk restaurant i Berlin, kendt for sin autentiske koreanske mad og afslappende atmosfære. Restauranten tilbyder en bred vifte af traditionelle koreanske retter, herunder bulgogi, bibimbap, kimchi og meget mere. Alle retter er lavet med friske og naturlige ingredienser, og der er også mange muligheder for vegetarer. Restaurant Dae Mon er også kendt for sin venlige og imødekommende service samt den smukke indretning og stemning. Hvis du vil prøve noget nyt og lækkert, så er Restaurant Dae Mon et must-visit sted for koreansk mad i Berlin.",
    "Images": "tyskland2.webp",
    "By": "Berlin",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:03:25.501Z",
    "_changed": "2023-02-22T22:03:25.501Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6914b71c264620000083d",
    "Navn": "Cordo",
    "Beskrivelse": "Restaurant Cordo er en hyggelig italiensk restaurant i hjertet af Berlin, kendt for sin autentiske italienske mad og hyggelige atmosfære. Restauranten tilbyder et bredt udvalg af frisklavede retter, herunder pasta, pizza, kød og fisk, der alle er lavet med de bedste ingredienser. Derudover har Cordo en stor vinmenu, der passer perfekt til maden. Restauranten har også en dejlig udendørs terrasse, hvor du kan nyde din mad og drikke med udsigt over byen. Hvis du leder efter en autentisk italiensk restaurant i Berlin med god mad og en hyggelig atmosfære, så er Restaurant Cordo et godt valg.",
    "Images": "tyskland3.webp",
    "By": "Berlin",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:03:55.051Z",
    "_changed": "2023-02-22T22:03:55.051Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6916671c264620000083f",
    "Navn": "Dorfkrug",
    "Beskrivelse": "Dorfkrug er en historisk restaurant og bierstube i Hamburg, Tyskland, der er kendt for sin traditionelle tyske mad og hyggelige atmosfære. Restauranten er beliggende i et charmerende bindingsværkshus fra det 18. århundrede i bydelen Volksdorf og har en rig historie, der strækker sig over flere århundreder. Dorfkrug er et populært sted for både lokale og turister og er kendt for sin gode mad, øl og livemusik. Besøgende kan nyde en autentisk tysk oplevelse i en hyggelig og afslappet atmosfære, og restauranten tilbyder også forskellige arrangementer som koncerter, bryggerier og vin smagninger. Hvis man er på udkig efter en traditionel tysk madoplevelse i en charmerende og hyggelig atmosfære, er Dorfkrug et must-see i Hamburg.",
    "Images": "tyskland4.webp",
    "By": "Hamborg",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:04:22.033Z",
    "_changed": "2023-02-22T22:04:22.033Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6917b71c2646200000841",
    "Navn": "Lenz",
    "Beskrivelse": "Lenz er en trendy cocktailbar og restaurant beliggende i Hamburg, Tyskland. Baren er kendt for sine innovative cocktails, lækre mad og moderne atmosfære. Lenz har et elegant og stilfuldt interiør, der skaber en intim og hyggelig stemning, og baren er kendt for at tilbyde et stort udvalg af håndværkscocktails lavet af dygtige bartendere. Maden er også af høj kvalitet og baseret på sæsonens råvarer og en moderne fortolkning af klassiske retter. Lenz er et populært sted for både lokale og turister og er perfekt til en romantisk aften eller en hyggelig aften med venner. Hvis man er på udkig efter en unik cocktail- og madoplevelse i en trendy atmosfære, er Lenz et must-see i Hamburg.",
    "Images": "tyskland5.webp",
    "By": "Hamborg",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:04:43.889Z",
    "_changed": "2023-02-22T22:04:43.889Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6919971c2646200000843",
    "Navn": "Piment",
    "Beskrivelse": "Piment er en populær restaurant beliggende i bydelen Eimsbüttel i Hamburg, Tyskland. Restauranten er kendt for sin autentiske caribiske mad og hyggelige atmosfære. Piment serverer retter fra Caribien, herunder populære retter som jerk chicken, fiskefrikadeller og stegte plantains. Der er også et godt udvalg af cocktails og øl fra regionen, der passer perfekt til maden. Restauranten har en varm og indbydende atmosfære og er populær blandt både lokale og turister. Piment er et must-see for madelskere, der ønsker at prøve autentisk caribisk mad i Hamburg.",
    "Images": "tyskland6.webp",
    "By": "Hamborg",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:05:13.261Z",
    "_changed": "2023-02-22T22:05:13.261Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f691e771c2646200000845",
    "Navn": "Con Gracia",
    "Beskrivelse": "Restaurant Con Gracia er en prisvindende spisested beliggende i bydelen Gracia i Barcelona, Spanien. Denne restaurant er kendt for sin innovative og kreative spanske køkken, som præsenteres i en multisensorisk menu, hvor smag, lyd, lys og tekstur går op i en højere enhed. Gæsterne kan forvente sig en unik og udfordrende madoplevelse, som inkluderer op til 20 forskellige retter, og som serveres i en intim og afslappet atmosfære. Restauranten er også kendt for sit venlige og kyndige personale, og for sin omfattende vinkort, som inkluderer lokale og internationale vine. Restaurant Con Gracia er en fremragende mulighed for madelskere, der ønsker at prøve noget nyt og anderledes i Barcelona.",
    "Images": "spanien1.webp",
    "By": "Barcelona",
    "Land": "Spanien",
    "_created": "2023-02-22T22:06:31.747Z",
    "_changed": "2023-02-22T22:06:31.747Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f691fc71c2646200000847",
    "Navn": "Caelis",
    "Beskrivelse": "Restaurant Caelis er en gastronomisk restaurant beliggende i det historiske kvarter i Barcelona, Spanien. Denne restaurant er kendt for sit innovative franske køkken, som præsenteres i en serie af omhyggeligt udformede retter, der anvender lokale og friske ingredienser. Caelis har en Michelin-stjerne og tilbyder både à la carte-menu og en tæt og personlig oplevelse på en 8-retters sæsonmenu. Restaurantens smukke og elegante indretning er et godt match til det raffinerede køkken og giver en fornemmelse af luksus og eksklusivitet. Caelis har også et omfattende vinkort, der supplerer menuen, og gæsterne kan forvente sig en af de mest spektakulære gastronomiske oplevelser i Barcelona.",
    "Images": "spanien2.webp",
    "By": "Barcelona",
    "Land": "Spanien",
    "_created": "2023-02-22T22:06:52.653Z",
    "_changed": "2023-02-22T22:06:52.653Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6921471c2646200000849",
    "Navn": "Disfrutar",
    "Beskrivelse": "Restaurant Disfrutar i Barcelona, Spanien, er en Michelin-stjerne restaurant og en af de mest anerkendte og innovative kulinariske destinationer i verden. Restauranten er et samarbejde mellem tre kokke, der alle er tidligere elBulli-kokke, og de har sammen skabt en unik og kreativ spiseoplevelse. Disfrutar har et åbent køkken, der tillader gæsterne at se, hvordan de forskellige retter tilberedes. Restauranten tilbyder en række forskellige smagsoplevelser, hvoraf de fleste er baseret på lokale råvarer og katalansk kogekunst. Deres menu er præget af mange små retter, der er smukt præsenteret og serveret i en imponerende rækkefølge. Restauranten er kendt for sine innovative teknikker og anvendelse af overraskende ingredienser i deres retter, deres kreativitet er enestående. Besøgende til Disfrutar vil sætte pris på den unikke og innovative madoplevelse, og det er et must-visit for alle, der er interesserede i gastronomi og kreativ madlavning.",
    "Images": "spanien3.webp",
    "By": "Barcelona",
    "Land": "Spanien",
    "_created": "2023-02-22T22:07:16.857Z",
    "_changed": "2023-02-22T22:07:16.857Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6923071c264620000084b",
    "Navn": "Paco Roncero",
    "Beskrivelse": "Paco Roncero er en berømt gourmetrestaurant i Madrid, Spanien, der har to Michelin-stjerner. Restauranten, som er opkaldt efter sin stjernekok, Paco Roncero, serverer moderne, kreative retter baseret på traditionel spansk madlavning. Restauranten har et luksuriøst interiør og tilbyder en udsøgt gastronomisk oplevelse, der kombinerer smag, tekstur og presentation på en imponerende måde. Paco Roncero er en must-visit destination for alle, der er passioneret omkring mad og ønsker at opleve en af ​​de fineste kulinariske oplevelser i Madrid.",
    "Images": "spanien4.webp",
    "By": "Madrid",
    "Land": "Spanien",
    "_created": "2023-02-22T22:07:44.257Z",
    "_changed": "2023-02-22T22:07:44.257Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6924e71c264620000084d",
    "Navn": "Gioia",
    "Beskrivelse": "Gioia er en italiensk restaurant i Madrid, Spanien, der er kendt for at servere autentiske italienske retter lavet af friske ingredienser og håndlavede pastaer. Restauranten har en elegant og hyggelig atmosfære, og dens menu inkluderer klassiske italienske retter som pizza, pasta, antipasti og forskellige typer kød og fisk. Gioia har en god beliggenhed i centrum af Madrid og er et must-visit sted for alle, der ønsker at smage det bedste af italiensk mad i byen.",
    "Images": "spanien6.webp",
    "By": "Madrid",
    "Land": "Spanien",
    "_created": "2023-02-22T22:08:14.088Z",
    "_changed": "2023-02-22T22:11:14.253Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f6926271c264620000084f",
    "Navn": "Gofio",
    "Beskrivelse": "Gofio er en restaurant i Madrid, Spanien, som specialiserer sig i canarisk køkken. Gofio tilbyder autentiske kanariske retter som gofio escaldado, sancocho canario og papas arrugadas, samt andre spanske og internationale retter. Restauranten har en hyggelig og afslappet atmosfære, og det er kendt for sin gode service og lækre mad. Gofio er et must-visit for alle, der ønsker at smage det canariske køkken i Madrid og nyde en unik madoplevelse i byen.",
    "Images": "spanien5.webp",
    "By": "Madrid",
    "Land": "Spanien",
    "_created": "2023-02-22T22:08:34.531Z",
    "_changed": "2023-02-22T22:10:59.450Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f692b671c2646200000851",
    "Navn": "Bougainville",
    "Beskrivelse": "Restaurant Bougainville er en gourmetrestaurant, der er beliggende i det femstjernede Hotel TwentySeven i Amsterdam. Restauranten tilbyder en unik og luksuriøs spiseoplevelse, der kombinerer fremragende gourmetmad med en smuk udsigt over byen. Bougainville har en særlig gastronomisk tilgang, der fokuserer på at bruge lokale og sæsonbetonede ingredienser i deres retter og skabe en unik kombination af smage og teksturer. Restauranten har modtaget adskillige priser og anerkendelser, herunder en Michelin-stjerne, og er kendt for sin kreative og innovative menu, som ændrer sig løbende for at afspejle de aktuelle sæsoner og råvarer. Besøgende, der er på udkig efter en ekstraordinær kulinarisk oplevelse i Amsterdam, bør overveje at besøge Bougainville.",
    "Images": "holland1.webp",
    "By": "Amsterdam",
    "Land": "Holland",
    "_created": "2023-02-22T22:09:58.819Z",
    "_changed": "2023-02-22T22:09:58.819Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6932671c2646200000855",
    "Navn": "The White Room by Jacob Jan Boerma",
    "Beskrivelse": "Restaurant The White Room by Jacob Jan Boerma er en gourmetrestaurant i Amsterdam, som har modtaget tre Michelin-stjerner. Restauranten ligger i det femstjernede NH Collection Grand Hotel Krasnapolsky og har en moderne og elegant indretning, der passer godt til madens høje kvalitet. Chefkokken Jacob Jan Boerma er kendt for sin innovative tilgang til madlavning og bruger kun de fineste og mest friske ingredienser i hans retter, som er omhyggeligt sammensat for at skabe en harmonisk smagsoplevelse. Menuen er sæsonbetonet og varierer ofte, så besøgende kan forvente at blive overrasket og forkælet med en række spændende retter. The White Room er en af de bedste restauranter i Amsterdam og er et besøg værd for alle, der elsker gourmetmad og en eksklusiv spiseoplevelse.",
    "Images": "holland2.webp",
    "By": "Amsterdam",
    "Land": "Holland",
    "_created": "2023-02-22T22:11:50.132Z",
    "_changed": "2023-02-22T22:11:50.132Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6933f71c2646200000857",
    "Navn": "Vinkeles",
    "Beskrivelse": "Restaurant Vinkeles er en gourmetrestaurant i Amsterdam, som er beliggende i det femstjernede Hotel The Dylan i byens charmerende Negen Straatjes-kvarter. Restauranten ligger i en historisk bygning fra det 18. århundrede og har en intim og romantisk atmosfære, der er perfekt til en særlig lejlighed eller en romantisk aften. Restauranten har modtaget en Michelin-stjerne for sin moderne franske køkken, og chefkokken Dennis Kuipers bruger kun de bedste råvarer for at skabe en unik og sæsonbetonet menu. Vinkeles har også en imponerende vinkælder med mere end 400 vine fra hele verden. Besøgende, der er på udkig efter en eksklusiv og elegant spiseoplevelse i Amsterdam, vil ikke blive skuffede over Vinkeles.",
    "Images": "holland3.webp",
    "By": "Amsterdam",
    "Land": "Holland",
    "_created": "2023-02-22T22:12:15.464Z",
    "_changed": "2023-02-22T22:12:15.464Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6936471c2646200000859",
    "Navn": "Aan de Zweth",
    "Beskrivelse": "Restaurant Aan de Zweth er en af de bedste gourmetrestauranter i Holland og er beliggende i et naturskønt område mellem Rotterdam og Delft. Restauranten ledes af den anerkendte hollandske kok Joris Peters, der har skabt en menu baseret på lokale råvarer og traditionelle hollandske opskrifter med et moderne twist. Restauranten er kendt for sin innovative og overraskende gastronomi, og deres særlige menuer med flere retter tager gæsterne på en kulinarisk rejse gennem de forskellige smage og teksturer. Aan de Zweth har også en omfattende vinliste og en erfaren sommelier, der kan hjælpe med at vælge den perfekte vin til at ledsage måltidet. Udover den fremragende mad og drikke, har Aan de Zweth også en smuk beliggenhed ved siden af floden Zweth, og restauranten har en afslappet og elegant atmosfære. Besøgende, der ønsker at opleve hollandsk gourmetmad på højeste niveau, bør ikke gå glip af at besøge Aan de Zweth.",
    "Images": "holland4.webp",
    "By": "Rotterdam",
    "Land": "Holland",
    "_created": "2023-02-22T22:12:52.851Z",
    "_changed": "2023-02-22T22:12:52.851Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6937c71c264620000085b",
    "Navn": "Park Heuvel",
    "Beskrivelse": "Restaurant Parkheuvel er en eksklusiv gourmetrestaurant beliggende i Rotterdam, Holland, med en lang historie inden for fin spisning. Restauranten blev åbnet i 1988 og har siden da opnået tre Michelin-stjerner og international anerkendelse for sin innovative gastronomi og høje standarder. Restauranten ledes af den prisvindende kok Erik van Loo, der har skabt en menu baseret på lokale og sæsonbetonede råvarer, som præsenteres i smukke og kreative retter. Udover den fremragende mad har Parkheuvel også en smuk beliggenhed ved floden Maas, og restauranten har en elegant og afslappet atmosfære med en fantastisk udsigt over byen. Besøgende, der ønsker at opleve en af de bedste gastronomiske oplevelser i Holland, bør besøge Restaurant Parkheuvel.",
    "Images": "holland5.webp",
    "By": "Rotterdam",
    "Land": "Holland",
    "_created": "2023-02-22T22:13:16.852Z",
    "_changed": "2023-02-22T22:13:16.852Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6939471c264620000085d",
    "Navn": "Restaurant Fitzgerald",
    "Beskrivelse": "Restaurant Fitzgerald er en moderne gourmetrestaurant i Rotterdam, Holland, der er kendt for sin innovative og overraskende gastronomi. Restauranten er opkaldt efter forfatteren F. Scott Fitzgerald og hylder 1920'ernes glamourøse æra med et elegant interiør og en sofistikeret atmosfære. Menuen på Fitzgerald er baseret på sæsonens bedste ingredienser og præsenterer kreative og smukke retter, der kombinerer forskellige smage og teksturer. Derudover har restauranten også en omfattende vinliste og en erfaren sommelier, der kan hjælpe med at vælge den perfekte vin til at ledsage måltidet. Besøgende, der ønsker at opleve en unik og elegant spiseoplevelse i Rotterdam, bør besøge Restaurant Fitzgerald.",
    "Images": "holland6.webp",
    "By": "Rotterdam",
    "Land": "Holland",
    "_created": "2023-02-22T22:13:40.623Z",
    "_changed": "2023-02-22T22:13:40.623Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f693b971c264620000085f",
    "Navn": "Langosteria",
    "Beskrivelse": "Restaurant Langosteria er en italiensk fiskerestaurant beliggende i hjertet af Paris, i nærheden af Champs-Élysées. Restauranten er kendt for sin fremragende mad og service og er et populært sted for både lokale og turister. Menuen er baseret på friske, lokale ingredienser og fisk fanget i Middelhavet. Restauranten har en elegant og stilfuld atmosfære, og der er mulighed for at sidde både indendørs og udendørs. Hvis man elsker fisk og skaldyr, er Langosteria et must-visit sted i Paris, og det er et godt valg til en særlig lejlighed eller en romantisk aften.",
    "Images": "frankrig1.webp",
    "By": "Paris",
    "Land": "Frankrig",
    "_created": "2023-02-22T22:14:17.146Z",
    "_changed": "2023-02-22T22:14:17.146Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f693d271c2646200000861",
    "Navn": "Ze Kitchen Galerie",
    "Beskrivelse": "Ze Kitchen Galerie er en fransk restaurant i Paris, som kombinerer fransk cuisine med asiatiske smagsoplevelser. Restauranten har en Michelin-stjerne og er kendt for at skabe innovative og kreative retter, som er både smukke og velsmagende. Menuen er baseret på sæsonens bedste råvarer, og der er altid en god balance mellem teksturer og smage. Restauranten har en elegant og moderne atmosfære med kunst og design fra hele verden. Hvis du er en madentusiast, der søger efter en unik og mindeværdig spiseoplevelse i Paris, er Ze Kitchen Galerie et must-visit sted.",
    "Images": "frankrig2.webp",
    "By": "Paris",
    "Land": "Frankrig",
    "_created": "2023-02-22T22:14:42.281Z",
    "_changed": "2023-02-22T22:16:19.153Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f6944b71c2646200000864",
    "Navn": "Baieta",
    "Beskrivelse": "Restaurant Baieta er en fransk restaurant i Paris, som er kendt for at tilbyde traditionelle franske retter med et moderne twist. Restauranten har en afslappet atmosfære, og maden er fremragende. De sæsonbetonede retter er inspireret af lokale og regionale råvarer, og det er tydeligt, at der er lagt stor vægt på kvaliteten af ingredienserne og detaljerne i præsentationen af retterne. Restauranten er også kendt for at have en fremragende vinmenu, som omfatter både franske vine og vine fra andre dele af verden. Hvis du vil have en klassisk, fransk spiseoplevelse i Paris med et moderne twist, så er Baieta et godt valg.",
    "Images": "frankrig3.webp",
    "By": "Paris",
    "Land": "Frankrig",
    "_created": "2023-02-22T22:16:43.618Z",
    "_changed": "2023-02-22T22:16:43.618Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6946a71c2646200000866",
    "Navn": "Le Canon",
    "Beskrivelse": "Le Canon er en restaurant beliggende i Nice, Frankrig, og er kendt for at tilbyde traditionel fransk bistro-mad med en moderne twist. Restauranten har en afslappet og indbydende atmosfære med en menu, der er baseret på lokale og sæsonbetonede ingredienser. Kokkene på Le Canon er kendt for deres evne til at forvandle klassiske retter til nytænkende og innovative retter, og præsentere dem på en kreativ og smuk måde. Besøgende kan forvente en god madoplevelse med et udvalg af lokale vine og en venlig betjening.",
    "Images": "frankrig4.webp",
    "By": "Nice",
    "Land": "Frankrig",
    "_created": "2023-02-22T22:17:14.597Z",
    "_changed": "2023-02-22T22:17:14.597Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6948071c2646200000868",
    "Navn": "Jan",
    "Beskrivelse": "Restaurant Jan er en af de mest anerkendte gourmetrestauranter i Nice, Frankrig. Restauranten er ejet af den sydafrikanske chefkok Jan Hendrik van der Westhuizen, der har modtaget to Michelin-stjerner for sit arbejde. Jan serverer innovativ og moderne fransk-middelhavsmad, der er inspireret af lokale råvarer og traditioner. Restaurantens indretning er elegant og sofistikeret med en afslappet og venlig atmosfære, der gør den til et ideelt sted for en romantisk middag eller en særlig begivenhed. Besøgende kan forvente en fantastisk gastronomisk oplevelse med en høj grad af service og opmærksomhed på detaljer.",
    "Images": "frankrig5.webp",
    "By": "Nice",
    "Land": "Frankrig",
    "_created": "2023-02-22T22:17:36.079Z",
    "_changed": "2023-02-22T22:17:36.079Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6949b71c264620000086a",
    "Navn": "Flaveur",
    "Beskrivelse": "Restaurant Flaveur er en gourmetrestaurant beliggende i Nice, Frankrig, som har en Michelin-stjerne. Brødrene Olivier og Gaelle Streiff har skabt en innovativ og sæsonbetonet menu, som tager udgangspunkt i lokale råvarer og deres personlige historier. Restauranten er kendt for sin kreative og overraskende menu, hvor deres retter ofte tager udgangspunkt i en bestemt smag eller tekstur, der er kombineret på en overraskende måde. Derudover er restauranten kendt for sin imødekommende og opmærksomme betjening og elegante, moderne indretning. Flaveur er et fantastisk sted at opleve nyskabende fransk gastronomi og en god serviceoplevelse.",
    "Images": "frankrig6.webp",
    "By": "Nice",
    "Land": "Frankrig",
    "_created": "2023-02-22T22:18:03.967Z",
    "_changed": "2023-02-22T22:18:03.967Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f694ca71c264620000086c",
    "Navn": "Antiqvvm",
    "Beskrivelse": "Restaurant Antiqvvm er en gourmetrestaurant beliggende i Porto, Portugal, i en smuk og historisk bygning med udsigt over floden Douro. Restauranten er kendt for at tilbyde en moderne fortolkning af det portugisiske køkken, med fokus på sæsonbestemte råvarer og en innovativ tilgang til madlavning. Ud over den lækre mad har restauranten en elegant og sofistikeret indretning, der kombinerer moderne og antikke elementer, og som passer perfekt til bygningens historiske karakter. Restauranten har også en dejlig terrasse med udsigt over floden Douro, hvor man kan nyde et glas vin og den smukke udsigt.",
    "Images": "portugal1.webp",
    "By": "Porto",
    "Land": "Portugal",
    "_created": "2023-02-22T22:18:50.623Z",
    "_changed": "2023-02-22T22:18:50.623Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f694e271c264620000086e",
    "Navn": "O Paparico",
    "Beskrivelse": "Restaurant O Paparico er en prisvindende gourmetrestaurant i Porto, Portugal. Restauranten er kendt for at tilbyde en kulinarisk oplevelse, der er inspireret af det portugisiske køkken med en moderne og kreativ drejning. Menuen på O Paparico varierer afhængigt af årstiden og tilgængeligheden af friske råvarer. Retterne er baseret på traditionelle portugisiske opskrifter og ingredienser, men præsenteres på en unik og innovative måde. Nogle af de mest populære retter inkluderer \"Alheira de caça com Ovo BT\", \"Robalo com Tomate & Pão\", og \"Leitão com Laranja e Milho\". Restaurant O Paparico har også modtaget flere priser og udmærkelser, herunder en Michelin-stjerne, som gør den til en af de bedste restauranter i Portugal og en attraktion for madelskere.",
    "Images": "portugal2.webp",
    "By": "Porto",
    "Land": "Portugal",
    "_created": "2023-02-22T22:19:14.887Z",
    "_changed": "2023-02-22T22:19:14.887Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f694f971c2646200000870",
    "Navn": "Café Santiago",
    "Beskrivelse": "Restaurant Café Santiago er en berømt portugisisk restaurant beliggende i byen Porto, Portugal. Restauranten er kendt for at servere en af Portugals mest populære retter, \"Francesinha\", som er en sandwich lavet af forskellige typer kød, ost, tomatsovs og en øl-baseret sauce. Café Santiago har en afslappet og hyggelig atmosfære, og der er ofte en kø for at få et bord, især i spisetiderne. Der er dog ingen grund til at bekymre sig, da servicen er hurtig og effektiv, og priserne er rimelige. At besøge Café Santiago er en fantastisk mulighed for at smage på en af Portugals mest populære retter, som har en unik smag og er et must-try, hvis du er i Porto. Restauranten har også et godt udvalg af andre traditionelle portugisiske retter og drikkevarer, som er værd at prøve.",
    "Images": "portugal3.webp",
    "By": "Porto",
    "Land": "Portugal",
    "_created": "2023-02-22T22:19:37.071Z",
    "_changed": "2023-02-22T22:19:37.071Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6951671c2646200000872",
    "Navn": "JncQUOI",
    "Beskrivelse": "Restaurant JncQUOI er en af de mest eksklusive og populære spisesteder i Lissabon, Portugal. Restauranten ligger i en smukt restaureret bygning fra det 19. århundrede og tilbyder en luksuriøs og elegant spiseoplevelse i hjertet af byen. JncQUOI er kendt for sin sofistikerede og innovative menu, der fusionerer portugisiske og internationale køkkener og bruger lokale og sæsonbetonede ingredienser i deres retter. Deres menu spænder fra frisk fisk og skaldyr til gourmet-burgere og sushi, og restauranten har også en omfattende vinliste med vine fra hele verden. Besøgende til JncQUOI vil sætte pris på den stilfulde og elegante atmosfære i restauranten, den professionelle og venlige service og den lækre mad og vin. JncQUOI er en af de mest eksklusive og eftertragtede restauranter i Lissabon og et must-visit for mad- og vinelskere og alle, der ønsker at opleve byens bedste spisesteder og shoppingoplevelser.",
    "Images": "portugal4.webp",
    "By": "Lissabon",
    "Land": "Portugal",
    "_created": "2023-02-22T22:20:06.266Z",
    "_changed": "2023-02-22T22:20:06.266Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6952f71c2646200000874",
    "Navn": "Restaurante Epur",
    "Beskrivelse": "Restaurante Epur er en Michelin-stjerne gourmetrestaurant beliggende i Lissabon, Portugal. Restauranten er kendt for sit innovative køkken og præsentation af portugisisk mad på en moderne og kreativ måde. Gæsterne kan vælge mellem forskellige menuer, der er skræddersyet til årstiden og baseret på lokale ingredienser af høj kvalitet. Retterne er ofte smukt præsenteret og præget af ekspertise, kreativitet og finesse. Man bør besøge Restaurante Epur for at opleve en uforglemmelig kulinarisk oplevelse i et sofistikeret og elegant miljø. Restauranten har også en omfattende vinmenu, der supplerer retterne og er en vigtig del af den samlede madoplevelse. Det er dog vigtigt at huske, at restauranter som Epur ofte kræver reservation i forvejen og kan være dyre.",
    "Images": "portugal5.webp",
    "By": "Lissabon",
    "Land": "Portugal",
    "_created": "2023-02-22T22:20:31.574Z",
    "_changed": "2023-02-22T22:20:31.574Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6954b71c2646200000876",
    "Navn": "Pharmacia",
    "Beskrivelse": "Restaurant Pharmacia er en af ​​de mest unikke og originale spisesteder i Lissabon, Portugal. Beliggende i en tidligere apotekbygning fra det 19. århundrede i det historiske Chiado-kvarter, har restauranten et interessant tema, der forbinder mad og medicin. Restauranten har en stilfuld og eklektisk indretning, der inkluderer gamle medicinske flasker, et stort apoteksskab og gamle medicinske værktøjer. Menuen er også i overensstemmelse med dette tema, med retter navngivet efter kendte medicinske stoffer og ingredienser. Pharmacias menu byder på en række lækre og kreative retter, der tager inspiration fra det portugisiske køkken og internationale retter. Deres menu inkluderer alt fra fisk og skaldyr til bøffer og vegetariske retter, og restauranten har også en omfattende drinkliste med signaturcocktails. Besøgende til Pharmacia vil sætte pris på det unikke og interessante tema og atmosfære i restauranten, samt den lækre og innovative mad. Restauranten er et must-visit for alle, der søger en original og mindeværdig spiseoplevelse i Lissabon, og som ønsker at udforske byens spændende og varierede spisescene.",
    "Images": "portugal6.webp",
    "By": "Lissabon",
    "Land": "Portugal",
    "_created": "2023-02-22T22:20:59.647Z",
    "_changed": "2023-02-22T22:20:59.647Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  }
]
