[
  {
    "_id": "63f68f8571c264620000081f",
    "Navn": "Noma",
    "Beskrivelse": "Noma er en Michelin-stjernet restaurant i København, Danmark, som har vundet international anerkendelse for sin avantgarde-tilgang til nordisk gastronomi. Restauranten er kendt for at bruge lokale og sæsonbetonede ingredienser, og for at skabe innovative smagskombinationer og præsentationer. Noma tilbyder forskellige menuer, inklusive en sæsonbetonet plantebaseret menu, og har en imponerende vinkælder og et stort udvalg af cocktails og øl. Restauranten har også en afslappet atmosfære, der matcher dens rustikke interiør, og gæsterne kan forvente opmærksom service. Hvis man er en madentusiast og søger efter en unik og høj kvalitets madoplevelse i København, bør man besøge Noma.",
    "Images": "danmark1.jpg",
    "By": "København",
    "Land": "Danmark",
    "_created": "2023-02-22T21:56:21.745Z",
    "_changed": "2023-02-22T21:56:21.745Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68faa71c2646200000821",
    "Navn": "Geranium",
    "Beskrivelse": "Geranium er en Michelin-trestjernet restaurant i København, Danmark, der tilbyder en unik oplevelse af nordisk gastronomi på højeste niveau. Restauranten har en sæsonbetonet menu med fokus på lokale, økologiske ingredienser og innovative smagskombinationer. Besøgende kan forvente en enestående kulinarisk oplevelse i en elegant og afslappet atmosfære. Geranium har en imponerende vinkælder, og gæsterne kan også vælge at nyde en cocktail i baren. Restauranten er kendt for sin opmærksomme service og smukke udsigt over Fælledparken. Hvis man er en madelsker og leder efter en unik oplevelse i København, er Geranium et must-visit.",
    "Images": "danmark2.jpg",
    "By": "København",
    "Land": "Danmark",
    "_created": "2023-02-22T21:56:58.587Z",
    "_changed": "2023-02-22T21:56:58.587Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68fca71c2646200000823",
    "Navn": "Alchemist",
    "Beskrivelse": "Alchemist er en Michelin-stjernet restaurant i København, Danmark, som er kendt for sin innovative og eksperimenterende tilgang til gastronomi. Restauranten har en fast menu, der består af en række kuraterede retter, som skifter efter sæson og tilgængelighed af ingredienser. Maden er skabt af en række ingredienser, som kan inkludere både planter og dyr, og præsenteres på en unik og overraskende måde. Alchemist tilbyder også en række signatur-cocktails og en omfattende vin- og spiritusliste. Udover den enestående mad og drikke, har Alchemist en imponerende indretning og en atmosfære, der er både elegant og afslappet. Hvis man er en madentusiast og ønsker at opleve en innovativ og unik madoplevelse, så er Alchemist et must-visit i København.",
    "Images": "danmark3.jpg",
    "By": "København",
    "Land": "Danmark",
    "_created": "2023-02-22T21:57:30.650Z",
    "_changed": "2023-02-22T21:57:30.650Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68fe671c2646200000825",
    "Navn": "Havnær",
    "Beskrivelse": "Restaurant Havnær er en populær restaurant beliggende i Aarhus, Danmark, med fokus på fiske- og skaldyrsretter. Restauranten er kendt for at servere mad af høj kvalitet med friske ingredienser fra lokale leverandører. Udover den gode mad har restauranten en fantastisk beliggenhed i Aarhus havn, hvor man kan nyde udsigten over vandet og havnen. Havnær er derfor et godt valg for en romantisk middag, en hyggelig frokost eller en særlig anledning.",
    "Images": "danmark4.jpg",
    "By": "Århus",
    "Land": "Danmark",
    "_created": "2023-02-22T21:57:58.297Z",
    "_changed": "2023-02-22T21:57:58.297Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f68fff71c2646200000827",
    "Navn": "Domestic",
    "Beskrivelse": "Restaurant Domestic er en gourmetrestaurant beliggende i Aarhus, Danmark. Restauranten er kendt for sin høje kvalitet og kreativitet i retterne, der er baseret på sæsonens bedste råvarer. Menuen er sammensat af flere mindre retter og ændres ofte for at tilbyde de bedste og mest spændende smagsoplevelser. Restauranten har også en omfattende vinliste og en hyggelig atmosfære, hvilket gør den til et populært valg for en særlig aften eller en unik madoplevelse.",
    "Images": "danmark5.jpg",
    "By": "Århus",
    "Land": "Danmark",
    "_created": "2023-02-22T21:58:23.707Z",
    "_changed": "2023-02-22T21:58:23.707Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6901a71c2646200000829",
    "Navn": "Substans",
    "Beskrivelse": "Restaurant Substans er en anerkendt gourmetrestaurant i Aarhus, Danmark, der er kendt for sin innovative og sæsonbetonede menu. Restauranten tilbyder en fast menu med mindst syv mindre retter, der alle er designet til at fremhæve smagen af lokale råvarer. Substans har også en imponerende vinmenu og er kendt for sin afslappede og hyggelige atmosfære. Hvis man er på udkig efter en ekstraordinær madoplevelse, er Substans en restaurant, der er værd at besøge i Aarhus.",
    "Images": "danmark6.jpg",
    "By": "Århus",
    "Land": "Danmark",
    "_created": "2023-02-22T21:58:50.539Z",
    "_changed": "2023-02-22T21:58:50.539Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6904f71c264620000082b",
    "Navn": "Langosteria",
    "Beskrivelse": "Langosteria er en populær fiskerestaurant beliggende i Milano, Italien. Restauranten er kendt for sine friske og velsmagende skaldyr, og deres menu byder på en række retter med fisk og skaldyr, der er tilberedt på forskellige måder. Besøgende kan også nyde et udvalg af vine og cocktails, mens de nyder den elegante og afslappende atmosfære på restauranten. Langosteria har også en fantastisk beliggenhed i byen, tæt på seværdigheder som Piazza del Duomo og Galleria Vittorio Emanuele II. Hvis man er en fan af fisk og skaldyr, bør man besøge Langosteria for at smage på nogle af de bedste skaldyrsretter i Milano og nyde den elegante og afslappende atmosfære i restauranten.",
    "Images": "italien1.jpg",
    "By": "Milano",
    "Land": "Italien",
    "_created": "2023-02-22T21:59:43.230Z",
    "_changed": "2023-02-22T21:59:43.230Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6906771c264620000082e",
    "Navn": "Trippa",
    "Beskrivelse": "Trippa er en italiensk restaurant beliggende i Milano, som er kendt for sin autentiske italienske mad og afslappede atmosfære. Restauranten har en menu, der byder på traditionelle italienske retter, herunder pasta, pizza og kødretter. Men deres specialitet er \"trippa\", en traditionel italiensk ret, der er lavet af mavetarmkanalen fra ko eller kalv. Besøgende kan nyde den autentiske mad og afslappede atmosfære på restauranten, som også har en god beliggenhed tæt på seværdigheder som Milano Katedralen og Galleria Vittorio Emanuele II. Hvis man er en fan af autentisk italiensk mad og ønsker at prøve en unik italiensk ret, bør man besøge Trippa i Milano.",
    "Images": "italien2.jpg",
    "By": "Milano",
    "Land": "Italien",
    "_created": "2023-02-22T22:00:07.567Z",
    "_changed": "2023-02-22T22:00:07.567Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6908471c2646200000830",
    "Navn": "Dongió",
    "Beskrivelse": "Dongiò er en italiensk restaurant i Milano, der serverer autentiske, norditalienske retter. Restauranten har et omfattende menukort, der byder på en række klassiske italienske retter som pasta, risotto, kødretter og desserter. Besøgende kan nyde den autentiske italienske mad i en hyggelig og afslappet atmosfære, mens de udforsker Milano. Dongiò er også kendt for sin gode beliggenhed tæt på seværdigheder som Teatro alla Scala og Galleria Vittorio Emanuele II. Hvis man ønsker at opleve den autentiske smag af italiensk mad i en afslappet atmosfære i Milano, bør man besøge Dongiò.",
    "Images": "italien3.jpg",
    "By": "Milano",
    "Land": "Italien",
    "_created": "2023-02-22T22:00:36.641Z",
    "_changed": "2023-02-22T22:00:36.641Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f690aa71c2646200000832",
    "Navn": "Aroma",
    "Beskrivelse": "Restaurant Aroma er en eksklusiv restaurant beliggende i Rom, Italien, med en fantastisk udsigt over Colosseum. Restauranten tilbyder en gourmetmenu baseret på sæsonens bedste ingredienser og er kendt for sine innovative retter og luksuriøse atmosfære. Aroma er også kendt for sin imponerende vinkælder og tilbyder en omfattende liste over italienske og internationale vine. Hvis man ønsker en unik og elegant madoplevelse med en betagende udsigt, er Aroma en restaurant, der er værd at besøge i Rom.",
    "Images": "italien4.jpg",
    "By": "Rom",
    "Land": "Italien",
    "_created": "2023-02-22T22:01:14.226Z",
    "_changed": "2023-02-22T22:01:33.762Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 1
  },
  {
    "_id": "63f690d571c2646200000835",
    "Navn": "Marco Martini Restaurant",
    "Beskrivelse": "Marco Martini er en anerkendt restaurant beliggende i Rom, Italien, der er kendt for sin kreative italienske køkken. Restauranten tilbyder en fast menu, der fokuserer på sæsonens råvarer og innovative smagskombinationer. Marco Martini er også kendt for sin imponerende vinkælder, og personalet er meget kyndige i at matche vine med retterne. Med en varm og elegant atmosfære er Marco Martini en restaurant, der er værd at besøge for en enestående gastronomisk oplevelse i Rom.",
    "Images": "italien5.jpg",
    "By": "Rom",
    "Land": "Italien",
    "_created": "2023-02-22T22:01:57.767Z",
    "_changed": "2023-02-22T22:01:57.767Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f690ee71c2646200000837",
    "Navn": "Le Tamerici",
    "Beskrivelse": "Le Tamerici er en populær restaurant beliggende i Rom, Italien, der er kendt for sit friske, italienske køkken med fokus på sæsonens bedste råvarer. Menuen på Le Tamerici skifter ofte for at afspejle det bedste i den aktuelle sæson, og restauranten er kendt for sine innovative og velsmagende retter. Udover maden tilbyder Le Tamerici også en imponerende vinkælder med et omfattende udvalg af italienske og internationale vine. Med en hyggelig og afslappet atmosfære og venligt personale er Le Tamerici en restaurant, der er værd at besøge i Rom for en lækker og autentisk madoplevelse.",
    "Images": "italien6.jpg",
    "By": "Rom",
    "Land": "Italien",
    "_created": "2023-02-22T22:02:22.865Z",
    "_changed": "2023-02-22T22:02:22.865Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6911471c2646200000839",
    "Navn": "Remi",
    "Beskrivelse": "Restaurant Remi er en populær restaurant i Berlin, der serverer moderne europæiske retter med et japansk twist. Restauranten er kendt for sin udsøgte mad, kreative præsentation og den hyggelige atmosfære. Besøgende kan nyde en række forskellige retter, herunder friske fiskeretter, kvalitetskød og vegetariske retter, der alle er tilberedt med sæsonens bedste råvarer. Derudover har Restaurant Remi også en god vinmenu og en professionel og imødekommende service. Restaurant Remi er et must-visit for madelskere og rejsende, der ønsker at opleve Berlins blomstrende madscene.",
    "Images": "tyskland1.jpg",
    "By": "Berlin",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:03:00.099Z",
    "_changed": "2023-02-22T22:03:00.099Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6912d71c264620000083b",
    "Navn": "Dae Mon",
    "Beskrivelse": "Restaurant Dae Mon er en populær koreansk restaurant i Berlin, kendt for sin autentiske koreanske mad og afslappende atmosfære. Restauranten tilbyder en bred vifte af traditionelle koreanske retter, herunder bulgogi, bibimbap, kimchi og meget mere. Alle retter er lavet med friske og naturlige ingredienser, og der er også mange muligheder for vegetarer. Restaurant Dae Mon er også kendt for sin venlige og imødekommende service samt den smukke indretning og stemning. Hvis du vil prøve noget nyt og lækkert, så er Restaurant Dae Mon et must-visit sted for koreansk mad i Berlin.",
    "Images": "tyskland2.jpg",
    "By": "Berlin",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:03:25.501Z",
    "_changed": "2023-02-22T22:03:25.501Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6914b71c264620000083d",
    "Navn": "Cordo",
    "Beskrivelse": "Restaurant Cordo er en hyggelig italiensk restaurant i hjertet af Berlin, kendt for sin autentiske italienske mad og hyggelige atmosfære. Restauranten tilbyder et bredt udvalg af frisklavede retter, herunder pasta, pizza, kød og fisk, der alle er lavet med de bedste ingredienser. Derudover har Cordo en stor vinmenu, der passer perfekt til maden. Restauranten har også en dejlig udendørs terrasse, hvor du kan nyde din mad og drikke med udsigt over byen. Hvis du leder efter en autentisk italiensk restaurant i Berlin med god mad og en hyggelig atmosfære, så er Restaurant Cordo et godt valg.",
    "Images": "tyskland3.jpg",
    "By": "Berlin",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:03:55.051Z",
    "_changed": "2023-02-22T22:03:55.051Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6916671c264620000083f",
    "Navn": "Dorfkrug",
    "Beskrivelse": "Dorfkrug er en historisk restaurant og bierstube i Hamburg, Tyskland, der er kendt for sin traditionelle tyske mad og hyggelige atmosfære. Restauranten er beliggende i et charmerende bindingsværkshus fra det 18. århundrede i bydelen Volksdorf og har en rig historie, der strækker sig over flere århundreder. Dorfkrug er et populært sted for både lokale og turister og er kendt for sin gode mad, øl og livemusik. Besøgende kan nyde en autentisk tysk oplevelse i en hyggelig og afslappet atmosfære, og restauranten tilbyder også forskellige arrangementer som koncerter, bryggerier og vin smagninger. Hvis man er på udkig efter en traditionel tysk madoplevelse i en charmerende og hyggelig atmosfære, er Dorfkrug et must-see i Hamburg.",
    "Images": "tyskland4.jpg",
    "By": "Hamborg",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:04:22.033Z",
    "_changed": "2023-02-22T22:04:22.033Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6917b71c2646200000841",
    "Navn": "Lenz",
    "Beskrivelse": "Lenz er en trendy cocktailbar og restaurant beliggende i Hamburg, Tyskland. Baren er kendt for sine innovative cocktails, lækre mad og moderne atmosfære. Lenz har et elegant og stilfuldt interiør, der skaber en intim og hyggelig stemning, og baren er kendt for at tilbyde et stort udvalg af håndværkscocktails lavet af dygtige bartendere. Maden er også af høj kvalitet og baseret på sæsonens råvarer og en moderne fortolkning af klassiske retter. Lenz er et populært sted for både lokale og turister og er perfekt til en romantisk aften eller en hyggelig aften med venner. Hvis man er på udkig efter en unik cocktail- og madoplevelse i en trendy atmosfære, er Lenz et must-see i Hamburg.",
    "Images": "tyskland5.jpg",
    "By": "Hamborg",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:04:43.889Z",
    "_changed": "2023-02-22T22:04:43.889Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f6919971c2646200000843",
    "Navn": "Piment",
    "Beskrivelse": "Piment er en populær restaurant beliggende i bydelen Eimsbüttel i Hamburg, Tyskland. Restauranten er kendt for sin autentiske caribiske mad og hyggelige atmosfære. Piment serverer retter fra Caribien, herunder populære retter som jerk chicken, fiskefrikadeller og stegte plantains. Der er også et godt udvalg af cocktails og øl fra regionen, der passer perfekt til maden. Restauranten har en varm og indbydende atmosfære og er populær blandt både lokale og turister. Piment er et must-see for madelskere, der ønsker at prøve autentisk caribisk mad i Hamburg.",
    "Images": "tyskland6.jpg",
    "By": "Hamborg",
    "Land": "Tyskland",
    "_created": "2023-02-22T22:05:13.261Z",
    "_changed": "2023-02-22T22:05:13.261Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f691e771c2646200000845",
    "Navn": "Con Gracia",
    "Beskrivelse": "Restaurant Con Gracia er en prisvindende spisested beliggende i bydelen Gracia i Barcelona, Spanien. Denne restaurant er kendt for sin innovative og kreative spanske køkken, som præsenteres i en multisensorisk menu, hvor smag, lyd, lys og tekstur går op i en højere enhed. Gæsterne kan forvente sig en unik og udfordrende madoplevelse, som inkluderer op til 20 forskellige retter, og som serveres i en intim og afslappet atmosfære. Restauranten er også kendt for sit venlige og kyndige personale, og for sin omfattende vinkort, som inkluderer lokale og internationale vine. Restaurant Con Gracia er en fremragende mulighed for madelskere, der ønsker at prøve noget nyt og anderledes i Barcelona.",
    "Images": "spanien1.jpg",
    "By": "Barcelona",
    "Land": "Spanien",
    "_created": "2023-02-22T22:06:31.747Z",
    "_changed": "2023-02-22T22:06:31.747Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  },
  {
    "_id": "63f691fc71c2646200000847",
    "Navn": "Caelis",
    "Beskrivelse": "Restaurant Caelis er en gastronomisk restaurant beliggende i det historiske kvarter i Barcelona, Spanien. Denne restaurant er kendt for sit innovative franske køkken, som præsenteres i en serie af omhyggeligt udformede retter, der anvender lokale og friske ingredienser. Caelis har en Michelin-stjerne og tilbyder både à la carte-menu og en tæt og personlig oplevelse på en 8-retters sæsonmenu. Restaurantens smukke og elegante indretning er et godt match til det raffinerede køkken og giver en fornemmelse af luksus og eksklusivitet. Caelis har også et omfattende vinkort, der supplerer menuen, og gæsterne kan forvente sig en af de mest spektakulære gastronomiske oplevelser i Barcelona.",
    "Images": "spanien2.jpg",
    "By": "Barcelona",
    "Land": "Spanien",
    "_created": "2023-02-22T22:06:52.653Z",
    "_changed": "2023-02-22T22:06:52.653Z",
    "_createdby": "pernillebundesen@yahoo.com",
    "_changedby": "pernillebundesen@yahoo.com",
    "_version": 0
  }
]
